{"tweet":{"0":"An #earthquake of magnitude 5.2 on the Richter scale hit Goalpara, Assam at 8.45 am today: National Centre for Seismology","1":"Indian healthcare startup PharmEasy to acquire majority stake in listed firm Thyrocare for over $600 million  https:\/\/t.co\/vCWqmk3AXt","2":"Allot mines Do not privatize  Save vizagsteel   #VisakhaUkkuAndhrulaHakku","3":"@ParveenKaswan Leopard kabini tiger kanha National park snowleopards ladhak lions gir  clouded leopard pakke National park","4":".@ndtv You also forgot to tell viewers that NTCA was kept in dark about shifting Ustad from Ranthambore National Park. #FreeT24","5":"#Gir National Park Tour  call today: +91-9950710710, 919950372060   http:\/\/t.co\/YCNl9EN7AA  http:\/\/t.co\/rLPsZjI9T1","6":"Allot mines Do not privatize  Save vizagsteel   #VisakhaUkkuAndhrulaHakku","7":"जब बात होगी भिलाई के विकास की..  बात होगी श्री प्रेम प्रकाश की..  शिवनाथ का पानी भिलाई लाये पानी वाले बाबा कहाये | शिक्षा धानी का मान बढ़ाया.. IIT भिलाई मे लाया.. छत्तीसगढ़ की पहला तकनीकी विश्व विद्यालय भिलाई मे बनवाया श्री हेमचंद विश्व विद्यालय लाये खुर्शी पार का कालेज हो 🙏🏻🙏🏻  https:\/\/t.co\/ebZbDEfRY3","8":"તાઉતે વાવાઝોડામા ચૂકવાયેલ સહાયમાં વિસંગતતાનો આરોપ, વિરોધ કરતા કોંગ્રેસ નેતાઓની કરાઈ અટકાયત..  @RahulGandhi @INCGujarat @AmitChavdaINC @paresh_dhanani @HardikPatel_  @Ambarishdermla   #Congress #Cyclone #Tauktae #Gujarat #ZEE24kalak  Watch LIVE :  https:\/\/t.co\/uZaTuPKcj8  https:\/\/t.co\/3CQ8v3W0pf","9":"@NetflixIndia Will professor escape from lady police ?how ?","10":"#Visit #Corbett #national park, #Summer #vacation #destination near delhi, Book your trip @ 12,000\/- 2 Nights\/ 3 Days  http:\/\/goo.gl\/5sz76","11":"@Sanju_Lakshya Kuch plan banao tum i am with you against this fraud system... lost father, Nani and other relatives due to covid and now this new margin rules are killing retail traders and i am now the only earning source in family. Shame on @SEBI_India","12":"India playing some eco-friendly hockey as Ignace Tirkey goes 'green'!","13":"Central Govt sanctions Rs 20,000 cr for Namami Gange Programme for 5 years  https:\/\/t.co\/uUzsGSooao  via NMApp","14":"Allot mines Do not privatize  Save vizagsteel   #VisakhaUkkuAndhrulaHakku","15":"@ICICI_Direct hello! why no complain from your side about new margin rules by sebi ! whats the the point in asking people to open demat acnts if you all dont even care about what  most retail traders actually want","16":"Uttar Pradesh is  - Worst State in India on Health Index - Worst State in Air Pollution - Worst State in Law &amp; Order - Worst State on Education Quality Index  So, Yogi Adityanath did a new Masterstroke.   Agra Mughal Museum has been renamed to Chhatrapati Shivaji Maharaj Museum.","17":"#Visit #Corbett #national park, #Summer #vacation #destination near delhi, Book your trip @ 12,000\/- 2 Nights\/ 3 Days  http:\/\/goo.gl\/5sz76","18":"Xiaomi Dials Into India; Looks At Manufacturing Locally: Chinese smartphone maker Xiaomi, which recently becam...  http:\/\/t.co\/f4jNTYTtLe","19":"I appeal all Mumbaikars not to fall for the rumours of Cyclone, stay safe &amp; avoid getting out of your homes unless unavoidable.","20":"@Sanjay_Dixit We are fast becoming digital colony I have saying this since long here startup.dont want hold on to their brand or not getting enough Indian investors making money by selling it to a bigger business","21":"@kkadityasahu @zomatocare Also during the call with Zomato I specifically mentioned not to deduct any amount from the riders salary or remove the rider from the job. Sometimes you have to believe. It's for the betterment of people. Rest I can't help you if you are the proof of everything kind of a person","22":"Only 13 of 145 Ganga projects completed under Namami Gange programme  https:\/\/t.co\/5mLMB3TX5m  https:\/\/t.co\/PK5uirZKrf","23":"Six poachers arrested from Jim Corbett National Park in Rampur  http:\/\/fb.me\/SxmOWk1p","24":"@vikramsampath @TVMohandasPai @Pallav01 By the way Vikram time has come to wrest back control of the Bangalore Lit Fest. No more should it be the continuation of a passive consumption of what fake liberals &amp; pseudo intellectuals dish out; Sock it right back in the language they understand!","25":"Gobbledygook. This FT guy was apparently speaking at the Bangalore Lit fest. So ofcourse what better way to get into News in India than to criticize Modi and use words like illiberalism and authoritarianism and Modi in the same sentence? So predictable.","26":"If my wifi connection is not able to shift then please let me know i will close my connection @Airtel_Presence @airtelnews","27":"“Money shit I wish I knew when I was 25” with Anupam Gupta, @ku1deep, @s4sukhdeep, @theflyingsikh, @iMayavi, and The Indian Startup Club. Tomorrow, 4 Feb at 10:00 AM IST on @joinclubhouse!  https:\/\/t.co\/XJQMvKPFnO","28":"Nilgiri Flycatcher Nilgiri - TN - India By Krishna Murrthy  http:\/\/t.co\/RUsnvAgzA7 via @drsteveboyes #BIRDS #travel #ttot","29":"Gir National Park |  a bookahotel blog  https:\/\/t.co\/DHLBWK31jl  https:\/\/t.co\/zpQkfj9hK3 #travel  #ttot","30":"@rickyardhn @infomalang Star onyx\/Star laser, coba cek di google maps, saya lupa nama daerahnya","31":"@Swamy39 BigTech gives us free tools so they can make us their tools in their toolkits. Not anymore. We now have @TooterDotIn - our own Swadeshi platform. Join today! #AtmaNirbharBharat #MakeInIndia","32":"मैं जनता की आवाज उठाता हूं, ये जनता की आवाज पर आक्रमण है। सुप्रीम कोर्ट पर पेगासस का प्रयोग किया गया, राफेल की इंवेस्टिगेशन रोकने के लिए प्रयोग किया गया। नरेंद्र मोदी जी ने इस हथियार को हमारे देश के खिलाफ यूज किया है -: श्री @RahulGandhi जी  #PegasusSnoopgate  https:\/\/t.co\/DBEMZ5ZeSp","33":"\"The new margin rule infringes on the constitutional rights of me, who is directly involved in the financial markets\" #SEBIAgainstRetailers","34":"Uttar Pradesh is  - Worst State in India on Health Index - Worst State in Air Pollution - Worst State in Law &amp; Order - Worst State on Education Quality Index  So, Yogi Adityanath did a new Masterstroke.   Agra Mughal Museum has been renamed to Chhatrapati Shivaji Maharaj Museum.","35":"My click Oviyar Jeeva Nanthan sir @ Chennai Book Fair ( Vediyappan Discovery Book Palace)","36":"#Nifty #BankNifty A thought comes to mind. With @SEBI_India's new peak margin rules, the period of 'discount broking could end. @zerodhaonline @upstox @fyers1 @aliceblue_india @5paisa","37":"@TheGopalan @wiavastukala @DalrympleWill @ReclaimTemples @vajrayudha11 @PraveenMohanET @davidfrawleyved @IndianInterest Bandhavgarh National Park, Umariya, eastern Madhya Pradesh.","38":"#SEBIbringMarginBack #sebirestore4xmargin @SEBI_India @PMOIndia @nsitharaman    No use to the retail Traders with this new margin rules.. either cancel this rulls or allowe us to trader in do foreign countries.....  Remember you are killing the dreams of new traders..  https:\/\/t.co\/gmUUTKOpwT","39":"@Shiva45588661 @AdityaRajKaul @vikramchandra @nehakhanna_07 Half the people working there got their jobs because of nepotism, and entitlement. Not because of merit. Roy's boys, babalogs.","40":"Just posted a photo @ Gir National Park  https:\/\/t.co\/O0GVj7Kmfw","41":"Projects for Rejuvenation of 6 polluted river stretches in Uttarakhand Considered in the Executive Committee meeting of National Mission for Clean Ganga  https:\/\/t.co\/GhQiN6jdfu","42":"भोली सी सूरत, हाथो में केतली ...! दूर खड़ा चिल्लाये ..   चाय चाय .   मेरी नजर से तुम देखो तो, चोर नजर वो आये , आय  हाय  @narendramodi   #AbkiBaarDidiSarkar #Didi  #FarmerProtest @azoyafatima @smritiirani","43":"'God' of cricket Sachin Tendulkar encounter with the Jungle king Asiatic lion in Gir national park:  https:\/\/t.co\/CFDTdBKg7C via","44":"Rs 20,000 crore allocated for Namami Gange Programme: Uma Bharti...  https:\/\/t.co\/cvsY19UU9e","45":"सूरजकुंड में मची हिमाचल प्रदेश की धूम, देखें वीडियो  #surajkund #surajkundmela2020 #surajkundcraftsmela  https:\/\/t.co\/tt3KlMIen8","46":"Allot mines Do not privatize  Save vizagsteel   #VisakhaUkkuAndhrulaHakku","47":"Covid has led to poaching cruelty; in a webinar for FICCI I said post Covid there should be established a Ministry for Wildlife Conservation; Forestry Dept incompetent or uncaring or probably both.  India has to safeguard wonderful big cats no good talking about  built heritage","48":"Kick back and relax: here’s the first episode of #TheWildsOnPrime for you, all for free. just hit the play button and watch now 🎞  https:\/\/t.co\/EuCj0idnd3","49":"@Charles77232603 @if_you_see_kaye @rockstar_stocks Oh they won't ever \"give in\". At this point they have to physically be made to pay, aka a margin call.  Before the new rules. They could dilly dally as much as they wanted. But the new FTD rules states they have to pay the FTDs after so many days. (13-14ish I think)","50":"Indian space startup fires world’s first fully 3D printed rocket engine as others play catch up  https:\/\/t.co\/h87gUHPPAc","51":"The brutal gangrape in Murtal,Haryana,shows lack,of law n order in Haryana n also indicates male dominants n no values for women,","52":"India needs an electronics manufacturing ecosystem for 'Make in India' to succeed, says Karnataka's IT minister","53":"Indian startup ecosystem recovering faster, 4 new unicorns in lockdown.  Read more at:  https:\/\/t.co\/5lN6kc6fic","54":"India's startup capital Bengaluru has been ranked as the world's fastest-growing tech hub.   Check out why Indian Programmers are most preferred    #programmer #startup #SoftwareDeveloper #webdeveloper   https:\/\/t.co\/SO1GlAwGCt  https:\/\/t.co\/fGoL9Zx9kN","55":"Allot mines Do not privatize  Save vizagsteel   #VisakhaUkkuAndhrulaHakku","56":"Indian space startup Skyroot Aerospace has raised $11 million in its series A round of funding. Plans to put their Vikram-1 SLLV on the launch pad by mid-2022.","57":"SEBI's New Margin Rule- 90% of the traders lose money in stock market, because they don't have enough capital to trade so ultimately they buy naked options. With this new margin rule coming into picture, even a retail trader with 5 lacs capital would not be able (1\/4)","58":"\"Rails are NOT important\"...\"Tiger Trails Are\" It's sad that our own government  is against the Environment #savetigers#Respectnature","59":"@Conphucious1 @minicnair @derekobrienmp Healthy means what ?   Can they answer the simple question about #PegasusSnoopgate  &amp; pushing bills thru without ref to select committee ? TMC needs no lesson in Democracy, Modi's BJP does, Vajpayee's BJP was different......","60":"after covid and pendamic many people end up loosing their jobs ,students are sitting home finding other ways to earn money everyone was started with stock market, was earning good by trading with margin , now @SEBI_India new rules gonna end up loosing traders #SEBIbringMarginBack","61":"भूकम्प आया था क्या …?   दिनभर के भागदौड़ में हमें इतने झटके लगते रहते हैं की अभी का  #earthquake का झटका महसूस ही नहीं हुआ !","62":"In a Startup session listening to the CoFounder of an Indian Unicorn. He takes a break to change the TV channel for his daughter :) :)  Times we live in !!","63":"Khonoma was declared the first ‘Green Village,’ in Nagaland and also the first in Asia, in 2005, and is known for protecting wildlife. Khonoma Nature Conservation &amp; Tragopan Sanctuary (KNCTS), a conservation reserve, won the India Biodiversity Awards 2021 today.  https:\/\/t.co\/Vb4rZ5f69Z","64":"Make in India Vision Gets Major Push: Samsung, Sony To Start Manufacturing in India  http:\/\/t.co\/WtBa6ROUpB","65":"While the influx of FDI from China into the startup space is large, its impact is also significant. There has been a 12x growth of Chinese investments in Indian startups from 2016 to 2019, points out @soumyabh_swears:  https:\/\/t.co\/oPoY66qdfD","66":"Several states in India are under flood right now and it's  giving us a hint of the bigger challenge that lies ahead of us - climate change. Our policies towards the future of our environment should be framed with focus on tackling climate change (1\/n)","67":"@VishalDadlani Namami Gange programme with a whopping budget of 20000 Cr. @SadhguruJV ji also trying to get something done. We should ask for a report card","68":"@Sanju_Lakshya Kuch plan banao tum i am with you against this fraud system... lost father, Nani and other relatives due to covid and now this new margin rules are killing retail traders and i am now the only earning source in family. Shame on @SEBI_India","69":"#jagograhakjago #consumerprotection #grievance #NCH #consumer #consumerservices  #eDaakhil @service_fc @BandBajaateRaho  @thecroindia @consaff @jagograhakjago @_IndianStartups @startup_odisha","70":"-No follow through in stocks movement - Volumes missing -Low VIX but high Volatility - High Volatility near BO area - Big players selling at BO levels for quick bucks Reasons- New Sebi margin rules @Mitesh_Engr What can be reason? @Sebi","71":"While the influx of FDI from China into the startup space is large, its impact is also significant. There has been a 12x growth of Chinese investments in Indian startups from 2016 to 2019, points out @soumyabh_swears:  https:\/\/t.co\/oPoY66qdfD","72":"Earthquake in Kuwait. An earthquake occurred at a shallow depth of 10 km beneath the epicenter today 6:34 pm local time.Registered a magnitude of 5.5 in Richter scale.  https:\/\/t.co\/V1k6jCzzCo","73":"@dr_somyagupta It's time to watch Dear Zindagi and fall in love with yourself ❤️  https:\/\/t.co\/gLpEAr6xAy","74":"Proud moment for every Indian as India jumps from 23 to 20th rank on the Global Startup ecosystem index 2021, out of 100 countries.  Three Indian cities, Bengaluru, New Delhi &amp; Mumbai, in the list of top-20 global cities.   PM Shri @narendramodi's vision has turned into reality.  https:\/\/t.co\/dkwAe3iTyd","75":"@TarekFatah @Javedakhtarjadu @Indorelitfest Sir please try Poha Jalebi and Sabudana Khichdi while in Indore. Not to miss.","76":"HSBC sees 19% downside in Zomato stock; cuts rating to reduce  https:\/\/t.co\/HgQTfFRVx3","77":"Allot mines Do not privatize  Save vizagsteel   #VisakhaUkkuAndhrulaHakku","78":"मुंगेर बाढ़ प्रभावित क्षेत्र हेमजापुर पंचायत के सुंदरपुर गांव के युवाओं ने छाती भर पानी में खड़े होकर किया झंडोतोलन।   #Flood #munger #MungerToday  #Afghanishtan #SantRampalJiMaharaj  #Rahane #independenceday #15August #Hemjapur #IndianIdolGreatestFinaleEver #BharatKiShaanSushant  https:\/\/t.co\/JhdoSID5HL","79":"It's time to take a closer look at what we #export and what more we should. 🔒  #MSMEs #trade #electronics #PLIScheme  @FieoHq @CRISILLimited @UNCTAD @mait_in @jaising_mahesh @DeloitteIndia @AMS_Shardul  https:\/\/t.co\/ZZm6kbZLcN","80":"Allot mines Do not privatize  Save vizagsteel   #VisakhaUkkuAndhrulaHakku","81":"मुजफ्फरपुर में बाढ़ के पानी मे नहाने के दौरान हाईटेंशन तार की चपेट में आने से 4 बच्चे झुलसे, 3 की हालत गंभीर  https:\/\/t.co\/pqEgEretSv","82":"While the influx of FDI from China into the startup space is large, its impact is also significant. There has been a 12x growth of Chinese investments in Indian startups from 2016 to 2019, points out @soumyabh_swears:  https:\/\/t.co\/oPoY66qdfD","83":"God save everyone from the burgers waxing lyrical about their terrible and overrated childhood desserts. Go eat a gulab jamun.","84":"હાથી લેવો હોય, તો હરરાજીમાં ઊભા રહો.... #NationalNews #India #Elephant #Auction #NamibiaForestryEnvironmentandTourism  https:\/\/t.co\/KROEH05fTo","85":"To commemorate the anniversary of the Gawkadal Massacre where more than 50 people were shot by Indian soldiers during a peaceful protest, young artist Ahmed Muzamil created an art installation displayed at the 2018 Kochi-Muziris Biennale.  https:\/\/t.co\/TQDcTH3mjT","86":".@ndtv You also forgot to tell viewers that NTCA was kept in dark about shifting Ustad from Ranthambore National Park. #FreeT24","87":"While the influx of FDI from China into the startup space is large, its impact is also significant. There has been a 12x growth of Chinese investments in Indian startups from 2016 to 2019, points out @soumyabh_swears:  https:\/\/t.co\/oPoY66qdfD","88":"You have to do iit and jee before understanding virat's strategy😎😎 so before that🤫🤫🤫🤫","89":"भैया अपन ने तो जब बी आवाज़ उठाई ये सोच के उठाई की कोई न कोई तो पढ़ ही रहा होगा!  लेकिन फिर भी आज जान के अच्छा लगा की हमारी गालियाँ  साहिबे मस्नाद्  तक के आँखो तक भी पहुँच जाती है। #PegasusSnoopgate","90":"@Kurapika_kurtta I 100 % agree with you. Sab parents apne baccho ko bolte hai acche se padai karo aur ek acche job karlo. Par koi ye nahi bolta ki khudka ek startup karo ya fir jo tumhe pasand aye wo karo. Indian society hi aisa hai hamesha baccho ko mediocre rehena sikhate hai.","91":"#jagograhakjago #consumerprotection #grievance #NCH #consumer #consumerservices  #eDaakhil @service_fc @BandBajaateRaho  @thecroindia @consaff @jagograhakjago @_IndianStartups @startup_odisha","92":"1\/2 I m very glad to share the re- launch  of Nanoshot in presence of director sir. NANOSHOT was launched by Dr. V Ramgopal Rao, Director, IIT Delhi on July, 30,  https:\/\/t.co\/ZOoJiYG4z1 is India's first multi-purpose surface disinfectant which is completely nanoparticle based  https:\/\/t.co\/UXz61uqqm2","93":"Allot mines Do not privatize  Save vizagsteel   #VisakhaUkkuAndhrulaHakku","94":"Make in India Vision Gets Major Push: Samsung, Sony To Start Manufacturing in India  http:\/\/t.co\/WtBa6ROUpB","95":"#Visit #Corbett #national park, #Summer #vacation #destination near delhi, Book your trip @ 12,000\/- 2 Nights\/ 3 Days  http:\/\/goo.gl\/5sz76","96":"તૌકતે વાવાઝોડા માં સરકાર દ્વારા ચૂકવાયેલ સહાયમાં વિસંગતતાના આરોપ કોંગ્રેસે કર્યો છે.વિરોધ પ્રદર્શન દરમિયાન પોલીસ ધર્ષણમાં પરેશ ધાનાણીના માથામાં વાગ્યું #tauktae #Gujarat #incgujrat @INCGujarat @paresh_dhanani @AmitChavdaINC @Ambarishdermla  https:\/\/t.co\/3Z0Xj6j3Vy"},"language":{"0":"en","1":"en","2":"en","3":"en","4":"en","5":"en","6":"en","7":"hi","8":"gu","9":"en","10":"en","11":"en","12":"en","13":"en","14":"en","15":"en","16":"en","17":"en","18":"en","19":"en","20":"en","21":"en","22":"en","23":"en","24":"en","25":"en","26":"en","27":"en","28":"in","29":"en","30":"in","31":"en","32":"hi","33":"en","34":"en","35":"en","36":"en","37":"hi","38":"en","39":"en","40":"en","41":"en","42":"hi","43":"en","44":"en","45":"hi","46":"en","47":"en","48":"en","49":"en","50":"en","51":"en","52":"en","53":"en","54":"en","55":"en","56":"en","57":"en","58":"en","59":"en","60":"en","61":"hi","62":"en","63":"en","64":"en","65":"en","66":"en","67":"en","68":"en","69":"und","70":"en","71":"en","72":"en","73":"en","74":"en","75":"et","76":"en","77":"en","78":"hi","79":"en","80":"en","81":"hi","82":"en","83":"en","84":"gu","85":"en","86":"en","87":"en","88":"en","89":"hi","90":"hi","91":"und","92":"en","93":"en","94":"en","95":"en","96":"gu"},"is_language_tag_correct":{"0":true,"1":true,"2":true,"3":true,"4":true,"5":true,"6":true,"7":true,"8":true,"9":true,"10":true,"11":true,"12":true,"13":true,"14":true,"15":true,"16":true,"17":true,"18":true,"19":true,"20":true,"21":true,"22":true,"23":true,"24":true,"25":true,"26":true,"27":true,"28":false,"29":true,"30":false,"31":true,"32":true,"33":true,"34":true,"35":true,"36":true,"37":false,"38":true,"39":true,"40":true,"41":true,"42":true,"43":true,"44":true,"45":true,"46":true,"47":true,"48":true,"49":true,"50":true,"51":true,"52":true,"53":true,"54":true,"55":true,"56":true,"57":true,"58":true,"59":true,"60":true,"61":true,"62":true,"63":true,"64":true,"65":true,"66":true,"67":true,"68":true,"69":true,"70":true,"71":true,"72":true,"73":true,"74":true,"75":false,"76":true,"77":true,"78":true,"79":true,"80":true,"81":true,"82":true,"83":true,"84":false,"85":true,"86":true,"87":true,"88":true,"89":true,"90":true,"91":true,"92":true,"93":true,"94":true,"95":true,"96":true},"correct_language":{"0":"en","1":"en","2":"en","3":"en","4":"en","5":"en","6":"en","7":"hi","8":"gu","9":"en","10":"en","11":"en","12":"en","13":"en","14":"en","15":"en","16":"en","17":"en","18":"en","19":"en","20":"en","21":"en","22":"en","23":"en","24":"en","25":"en","26":"en","27":"en","28":"en","29":"en","30":"in-en","31":"en","32":"hi","33":"en","34":"en","35":"en","36":"en","37":"en","38":"en","39":"en","40":"en","41":"en","42":"hi","43":"en","44":"en","45":"hi","46":"en","47":"en","48":"en","49":"en","50":"en","51":"en","52":"en","53":"en","54":"en","55":"en","56":"en","57":"en","58":"en","59":"en","60":"en","61":"hi","62":"en","63":"en","64":"en","65":"en","66":"en","67":"en","68":"en","69":"und","70":"en","71":"en","72":"en","73":"en","74":"en","75":"en","76":"en","77":"en","78":"hi","79":"en","80":"en","81":"hi","82":"en","83":"en","84":"en-gu","85":"en","86":"en","87":"en","88":"en","89":"hi","90":"hi","91":"und","92":"en","93":"en","94":"en","95":"en","96":"gu"},"topic_name":{"0":"Natural Disaster","1":"Economics and Retail","2":"Manufacturing","3":"Wildlife and Vegetation","4":"Wildlife and Vegetation","5":"Wildlife and Vegetation","6":"Manufacturing","7":"Education","8":"Natural Disaster","9":"Films and OTT","10":"Wildlife and Vegetation","11":"Economics and Retail","12":"ENVIRONMENT","13":"Wildlife and Vegetation","14":"Manufacturing","15":"Economics and Retail","16":"ENVIRONMENT","17":"Wildlife and Vegetation","18":"Manufacturing","19":"Natural Disaster","20":"Economics and Retail","21":"Economics and Retail","22":"Wildlife and Vegetation","23":"Wildlife and Vegetation","24":"Art and Literature","25":"Art and Literature","26":"R&D and Technology","27":"Economics and Retail","28":"Wildlife and Vegetation","29":"Wildlife and Vegetation","30":"Films and OTT","31":"Manufacturing","32":"Politics","33":"Economics and Retail","34":"ENVIRONMENT","35":"Art and Literature","36":"Economics and Retail","37":"Wildlife and Vegetation","38":"Economics and Retail","39":"Films and OTT","40":"Wildlife and Vegetation","41":"Wildlife and Vegetation","42":"Politics","43":"Wildlife and Vegetation","44":"Wildlife and Vegetation","45":"Art and Literature","46":"Manufacturing","47":"Wildlife and Vegetation","48":"Films and OTT","49":"Economics and Retail","50":"Economics and Retail","51":"Journalism & Media","52":"Manufacturing","53":"Economics and Retail","54":"Economics and Retail","55":"Manufacturing","56":"Economics and Retail","57":"Economics and Retail","58":"Wildlife and Vegetation","59":"Politics","60":"Economics and Retail","61":"Natural Disaster","62":"Economics and Retail","63":"Wildlife and Vegetation","64":"Manufacturing","65":"Economics and Retail","66":"ENVIRONMENT","67":"Wildlife and Vegetation","68":"Economics and Retail","69":"Economics and Retail","70":"Economics and Retail","71":"Economics and Retail","72":"Natural Disaster","73":"Films and OTT","74":"Economics and Retail","75":"Art and Literature","76":"Economics and Retail","77":"Manufacturing","78":"Natural Disaster","79":"Manufacturing","80":"Manufacturing","81":"Natural Disaster","82":"Economics and Retail","83":"FOOD","84":"Wildlife and Vegetation","85":"Art and Literature","86":"Wildlife and Vegetation","87":"Economics and Retail","88":"Education","89":"Politics","90":"Economics and Retail","91":"Economics and Retail","92":"Education","93":"Manufacturing","94":"Manufacturing","95":"Wildlife and Vegetation","96":"Natural Disaster"},"sub_topic":{"0":"Earthquake","1":"Unicorns","2":"Steel Manufacturing","3":"Gir National Park","4":"Ranthambore National Park","5":"Gir National Park","6":"Steel Manufacturing","7":"IIT","8":"Cyclone","9":"OTT platforms such as Netflix, Amazon Prime Video, etc","10":"Corbett National Park","11":"SEBI and New margin rules","12":"Eco Friendly","13":"River Rejuvenation","14":"Steel Manufacturing","15":"SEBI and New margin rules","16":"Pollution","17":"Corbett National Park","18":"Electronics and electrical manufacturing","19":"Cyclone","20":"Unicorns","21":"Initial Public Offering (IPO)","22":"River Rejuvenation","23":"Corbett National Park","24":"Literature festivals","25":"Literature festivals","26":"Mobile Technology","27":"Unicorns","28":"Nilgiri National Park","29":"Gir National Park","30":"StarKids","31":"Make in India","32":"Pegasus Snooping","33":"SEBI and New margin rules","34":"Pollution","35":"Book Fairs","36":"SEBI and New margin rules","37":"Bandhavgarh National Park","38":"SEBI and New margin rules","39":"Nepotism in Film Industry","40":"Gir National Park","41":"River Rejuvenation","42":"Farmer Agitation","43":"Gir National Park","44":"River Rejuvenation","45":"Art festivals","46":"Steel Manufacturing","47":"Wildlife Tourism and Heritage","48":"OTT platforms such as Netflix, Amazon Prime Video, etc","49":"SEBI and New margin rules","50":"Unicorns","51":"Criminal Journalism","52":"Electronics and electrical manufacturing","53":"Unicorns","54":"Unicorns","55":"Steel Manufacturing","56":"Unicorns","57":"SEBI and New margin rules","58":"Save Tiger Project","59":"Pegasus Snooping","60":"SEBI and New margin rules","61":"Earthquake","62":"Unicorns","63":"Save the Great Indian Bustard","64":"Electronics and electrical manufacturing","65":"Unicorns","66":"Climate Change","67":"River Rejuvenation","68":"SEBI and New margin rules","69":"Unicorns","70":"SEBI and New margin rules","71":"Unicorns","72":"Earthquake","73":"OTT platforms such as Netflix, Amazon Prime Video, etc","74":"Unicorns","75":"Literature festivals","76":"Initial Public Offering (IPO)","77":"Steel Manufacturing","78":"Flood","79":"Make in India","80":"Steel Manufacturing","81":"Flood","82":"Unicorns","83":"Indian desserts","84":"Save Elephants","85":"Art festivals","86":"Ranthambore National Park","87":"Unicorns","88":"IIT","89":"Pegasus Snooping","90":"Unicorns","91":"Unicorns","92":"IIT","93":"Steel Manufacturing","94":"Electronics and electrical manufacturing","95":"Corbett National Park","96":"Cyclone"}}