{"tweet":{"0":"GOQii Smart Vital Fitness SpO2, body temperature and blood pressure tracker with 3 months personal Coaching  https:\/\/t.co\/C8iG3nlr3U","1":"Keeping in view recent Impact of Climate Change, increasing trend of Air and Water Pollution and Solid Waste Management including Healthcare,Industrial,&amp; Electronic Wastes, Address to Environmental Health be considered an integral part of Public Health Surveillance in India.","2":"@CNN How ridiculous is it for Thunberg to file a complaint against France ?  France’s Macron is leading the fight against climate change.  France is 2nd best in the 2018 Yale Environmental Performance Index  !  No complaint against China, India or the USA, however.  Pure marketing !","3":"@GautamTrivedi_ APOLOGISE FOR FALSE ADVERTISING!  WOULD MINISTRY OF I &amp; B, ASCI AND FSSAI LOOK INTO THE MATTER?","4":"#FarmersProtest","5":"kid cuisine all star chicken nuggets made with white meat for the taste that can't be beat","6":"देश की सभी निर्भया ओं को न्याय की ये जीत मुबारक। सबने मिलकर बहुत लाठियां और वॉटर कैनन झेले न्याय की इस लड़ाई में...   सत्यमेव जयते.....    #NirbhayaVerdict #NirbhayaCase","7":"Ranthambore Nationa...  http%3a%2f%2fwww.memohotel.com%2ftravel%2franthambore-national-park-a-magnificent-india_42194682R59b_Feb2011.html","8":" https:\/\/t.co\/uaH8CVEAEm","9":"@SteveSchmidtSES @jaredkushner @IvankaTrump Well yeah he’s a good journalist but his father was a prominent governor of NY.  So, maybe a little nepotism.","10":"เมื่อคืนเซโนให้กับ นั่งเล่น และ รียูเนียน.. แต่ไปเดิน book fair แทน.. ตื่นมาวันนี้ไม่อึนดีนะ 55","11":"The Zomato IPO: A Bet on Big Markets and User Platforms!  https:\/\/t.co\/oIFJpFEwp9 via @YouTube","12":"Why do we neglect the purity in heart?...  #quoteoftheday #klfbhavasambad #kalingalitfest #goodquote  https:\/\/t.co\/9yRFSrdeVd","13":"I do not have the patience to endure them now. I will find a new friend\/partner to hook now.  Bye for all the years we were together.   #vodafoneindia #vodafone #telecom #telecomissuesinindia","14":"@PrimeVideoIN When will the family man season 2 release??","15":"I humble request to all companies \"Idea,airtel,jio\"  Kisi bhi celebration ke din 1GB extra data diya karo🥺 Bhoot status\/story dekhna padta hai re bawa 🥵🥺","16":"Kala Ghoda Arts Festival 2018. #kalaghodaartfestival #kalaghoda #kalaghoda2018 #2018 #handmade…  https:\/\/t.co\/fugD7Ba1zY","17":"@rose_k01 Hey Navika please don't make Neeraj flavour of the month. What rubbish questions. Kudos to #NeerajChopra though. He reaffirmed my motto, keep working, keep your feet firmly on ground but keep your eyes on horizon.","18":"@Beaph1326 8 i’ve fucked better things🥱","19":"For his role in Mersal, Vijay was nominated at the National Film Awards UK in 2018 and also the film won the Best Foreign Language Film award at the National Film Awards UK. #HBDBelovedVijay #Beast @actorvijay #HBDTHALAPATHYVijay","20":"Read more about this event and our work on Cooling, Climate Change &amp; Green Recovery in our new blog by @KwatraSameer and Anjali Jaiswal:  https:\/\/t.co\/NXlznpQLND @MadanPrima @DavidDoniger","21":"भारतमा १० रेकटरकाे भूकम्प अायाे रे @repoterkedar","22":"Earn your stripes. The Breton Striped Shirt is eco-friendly and made from organic cotton and hand-block stamped with eco dyes. It's produced ethically in India and it's 100% vegan and cruelty-free.  https:\/\/t.co\/jkuBP1Zaqu  https:\/\/t.co\/tWyGOZcidi","23":"Tips to Start a Restaurant in India   #Advertising #Branding #BusinessGrowth #BusinessScaleup #BusinessStrategy #Commercialleasing #Culture #economicgrowth #FSSAI #Ground5 #Location #Restaurant #Startup #Taste  Read More:  https:\/\/t.co\/9LnW6otbNr  https:\/\/t.co\/hOWJsVr9XB","24":"Literally wow ,never thought that incense sticks could be made from flowers. Phool,an Indian startup,collects discarded flowersand transforms into handmade incense sticks. This could help fight pollution. @abhiandniyu @BiIndia  #FarakPadtaHai #tuesdayvibe","25":"How greedy we are,killing mother nature! RT @ndtv : India's forest cover down: Forest survey indicates decrease of 367sqkm of forested area","26":"#Olympics | 5 Indian athletes will participate in the men's 4x400 M relay round 1 today. https:\/\/t.co\/5yR9S4JlzQ","27":"@imransiddique89 His nation more imp is to perform best in wc not in pak tour 😂 and ipl is best possible practice","28":"JOSHIMATH, India (AP) — Hundreds of rescue workers were scouring muck-filled ravines and valleys in northern India on Tuesday looking for survivors after part of a Himalayan glacier broke off, unleashing a devastating flood that has left at least 31  #Ac   https:\/\/t.co\/SkJK50OUBS","29":"River Development &amp; Ganga Rejuvenation ministry approves Rs. 209 crore project for Punjab  -...  https:\/\/t.co\/K68l4Igsx6","30":"emissions are more greater than ours. If Biden wants to take action on climate change, go after China and India.","31":"@nasdailyvideos please help us and make every one aware this is flood situation in india and this is the image of exam which was conducted last week and till now 60+ve cases #postpondjeeneetincovid  https:\/\/t.co\/T6X1mEi6rl","32":"ITBP finds 7 of 8 mountaineers' bodies near #NandaDevi  https:\/\/t.co\/ssIMpxnycH via @thetribunechd","33":"@TrulyTafakari I am trying my hardest to be mindful of the parents on my timeline and not constantly RT stories of scared and frustrated parents and sick kids but it is a LOT.","34":"@noseascrtes Anyone who talks to her kids are freaks","35":"RIP Abdullah #SalmanKhan #Salman #RIP #Bollywood #news #India https:\/\/t.co\/ARCIWt7yo0","36":"@TarekFatah @Indorelitfest Except the Jehadis &amp; Jaichands all indians loves you lot , you as a true son of soil awakened the soul of millions of Indians. May God bless &amp; gives you Long &amp; healthy life.","37":"@rssurjewala Abye Love Day wo Rajasthan me Congress Govt me Dalit Aur Pata nhi kis2 ki Beti ka Rape krne ki scheme chala rakhi hai jara us par thoda sa bol le. Ye kaunse scheme hai Bhai desh ko to bta de ??","38":"Mulberry County, Selas, Nilgiris #travellingsands.com #Nilgiris #travel #teaestate #blog  Hidden Gem of the Nilgiri Hills in Southern India  https:\/\/t.co\/46GWWuBGvo","39":"AUSTRALIAN WILDFIRE KOBE BRYANT Ukraine Flight CRASH COVID 19 UTTRAKHAND WILDFIRE DELHI NCR EARTHQUAKE PALGHAR -SAINT MOB LYNCH IRFAN KHAN, RISHI KAPOOR, JAGDEEP JI, SUSHANT SINGH INDIA - CHINA (#CKMKB) ASSAM FLOOD KERALA FLOOD AIR INDIA FLIGHT CRASH  AB BAS KAR BHAI #2020","40":"We are raising funds to fulfill some urgent needs of our #AcidAttack survivors. You can help here:  https:\/\/t.co\/j50NW8GEns RETWEET to HELP","41":"This is something I'm trying to do, have fewer plastic toys for my 5-year old, but it is an uphill task no doubt. Especially in India, not all plastic toys have equivalents made of more eco-friendly materials.  But it is good to see that I have options now than earlier.","42":"@Danii01985754 @SogunroToluwase @SavvyRinu @Ojbest5 Sebi na him we dey see now, we want to push our responsibilities on God. When he has given us all that is needed to get the job done.","43":"Today's #NBIWebTalks featured @raywalia &amp; fellow tech experts on innovation, entrepreneurship &amp; the Canadian #startup ecosystem. The 'NextBIGIdea' is a @ZoneStartUpsIn initiative helping #Indian tech startups expand in #Canada. @invest_canada @BCTradeInvest #Ontario #BRTSIF 🇨🇦🇮🇳  https:\/\/t.co\/DB0vZm0CGz","44":"Fair play to Swiggy. Gulab Jamun uncle ad brought a smile to my face.","45":"@altaf4u89 @RahulGandhi #Rahul_THE_Leader  #FuelPriceHike  #FarmersProtest  #Spy_डर_Modi","46":"Viral video shows ‘Hathras gangrape victim being lauded for exam success’. It’s not her  The video has been shared widely on Facebook, and had over 80,000 views and more than 2,400 shares by Sunday afternoon.","47":"Covid 19 : Plight Of Students Where Online Education Is Still Distance Dream In Several Places Across Sikkim  https:\/\/t.co\/SbsQo7PD4W via @voiceofsikkim","48":"@oneday_5517 sheesh x76","49":"Corbett National Park Nanital #landscape #photo #image #photography #nature #travel #art #beinspired #sky #sunrise…  https:\/\/t.co\/SfLiRV50k3","50":"PM Modi Speech at Red Fort NEP MSME Infra Vaccine Economy Tap Water Biodiversity TeleMedicine Digital India Climate change Defence  Atmanirbhar Bharat Women empowerment  PM Imran Khan Speech 370 J&amp;K Modi UAE Betrayal Saudi betrayal Allah k naam par kuch de do #ModiHaiToMumkinHai","51":"Explore our new wooden sculpture product in this video, From Kheang Khea...  https:\/\/t.co\/QY5Va2xlhv via @YouTube enjoy your watching🥳","52":"WWF India - India-Nepal announce action plan for trans-boundary cooperation on biodiversity conservation:  http:\/\/t.co\/o2vuFBHj","53":"#9th October North Indian ocean going to witness a fresh low pressure system in the post monsoon cyclone season-2020. Its under the continuous scan of  #IMD's hawk eye.   Pic courtesy: #Windy  https:\/\/t.co\/d0lVQE2tc9","54":"How Col Narendra, a soldier-mountaineer who was the first to scale Nandadevi (1964), the first Indian on Everest (1965) and first to climb Kanchenjunga from its toughest north-east face (1976) saved Siachen for India.   https:\/\/t.co\/d1usHRcMml","55":"KAZIRANGA NATIONAL PARK  ASSAM || INDIA .............................................. KINDLY CONTACT FOR SAFARY AND TOUR IN KAZIRANGA (BOOKING STARTED NOW) PH NO : +91 8402999722 EMAIL:...  https:\/\/t.co\/DKhglVV6e9","56":"@Airtel_Presence @DoT_India @rsprasad @DDNewsHindi @TRAI क्या मायने बीएसएनल को MNP एयरटेल में पोर्ट  करा कर गलती कर दी डाटा कच्छवे से भी बुरा चलता है  0.0kb speed है","57":"@Steven_J_Snyder A herd of resting deers near the Dhikala Rest House in Jim Corbett National Park forest, India  http:\/\/t.co\/1hF50EEgtR","58":"The Medical Education in Ukraine is globally accepted having affordable tuition fee and world class education system. The duration of the course is about 6 years including a 1-year internship.  Book You Medical Seat  https:\/\/t.co\/YkHWXbrsjr  YouTube -  https:\/\/t.co\/HQpnXqGvxq  https:\/\/t.co\/o92zAzHym5","59":"@deputygrocott I'm Aarav Seth,11years old frm India.I'm a #ClimateActivist.I plant trees on every #weekend.I am a #blogger.I write blogs on global issues such as #GenderEquality , #ClimateChange etc.I am the ambassador of @sdgchoupal &amp; @SDGsForChildren. #FFBWednesday #edutwitter  @florentmimart  https:\/\/t.co\/hx9MVXy22Z","60":"@RINL_VSP @SteelMinIndia Keep it up Vizagsteel.","61":"There was neither Nehru before Nehru nor it happened later .. But how women of Nehru dynasty give birth to Gandhi, NASA and ISRO are also confused  ..! Sad .. 😊 #नेहरू_सौतेला_था still researching !!","62":"@R99GOBRRR i wish they continued it","63":"Peacock with Golden Feather 08\/05\/17,7am Gir Forest National Park and Wildlife Sanctuary,Gujarat Story &amp; HD Quality:  https:\/\/t.co\/lTQiZ4Tpus  https:\/\/t.co\/aGj9VHqKtt","64":"@kavxoxo Kaju katli with kavya accha hai 😂🤡","65":"@TexMinIndia @PiyushGoyal August 7 is observed as National Handloom Day to commemorate the Swadeshi Movement and to celebrate our country’s rich fabrics and colourful weaves. MyHandloomMyPride NationalHandloomDay @TexMinIndia @PiyushGoyal https:\/\/t.co\/bY7YCmogKf","66":"Si hay abstención: Gana FSLN Si hay voto nulo: Gana FSLN Ya se legitimaron las elecciones con la participación de PLC,CcL,PLI y otros. La Dictadura tiene una base que es muy  cohesionada y obediente.  Cual es l opción que tenemos ? Los leo.....","67":"#RekanCommuters Pantauan saat ini di Stasiun Citayam pkl. 05:20 WIB flow penumpang terpantau ramai: - Zona 1 Underpass. - Zona 2 Hall Dalam Timur &amp; Hall Dalam Barat Depan Underpass.  https:\/\/t.co\/nR1BWvp5ar","68":"In  Inaugural Function of “ WORLD ORANGE FESTIVAL “ in Nagpur With Hon’ble Cheif Minister of Maharashtra Shri.Devendra_Fadnavis  &amp; Hon’ble Minister @nitin_gadkari For Road Transport &amp; Highways, Shipping and Water Resources, River Development &amp; Ganga Rejuvenation Govt.of India  https:\/\/t.co\/k0Xks2TED6","69":"CZECH REPUBLIC DEMANDS INVESTIGATION INTO NEERAJ CHOPRAs Gold. Czech said that they have reliable info that Neeraj Chopra had hidden a small “potato”The Czechs cited Rahul’s speech where he had said “idhar se aaloo daloonga, udhar se sona niklega” as a proof and attached RaGa vid","70":"Indian startups raised bn in funding in 2020: Report  https:\/\/t.co\/Z6k4mFAKti  https:\/\/t.co\/6I8YLSLVmR","71":"Massive Forest Restoration Could Greatly Slow Global Warming  https:\/\/t.co\/3cFn2p8mDX via @sciam","72":"@ishehnaaz_gill after bb ✰MSK ✰MVs- BD, KGS, KP, WH,SS, FLY ✰Moj app brand ambassador ✰ #5MIGPostsForShehnaaz ✰Mirchi performance ✰Shandar Ravivar  ✰Won Gold awards ✰Promoted multiples brands  ✰BB14 ✰+ Interviews ✰21+ millions trends ✰Chandigarh most desirable woman","73":"@TusharJT04 @KeralaBlasters Fifa 21 kit creator😁","74":"Adventure Tourism in India: The wildlife sanctuaries and the national parks situated in the most distinguished c...  http:\/\/bit.ly\/eAD2IF","75":"@PrimeVideoIN There was a time Prime used to have great movies now you are just piling up stock. Unrealistic movies live #Toofan haha. Pc of crap. @FarOutAkhtar This is a real low coming from Bhaag milkha bhaag. Kya that yar ye? Koi logic\/sense thi?","76":"Jim Corbett National Park India guide  https:\/\/t.co\/rzis91vDZd #nationalpark #uttarakhand","77":"Tiger Census shows a growth of 33%, thus boosting the total count of tigers to 2967 in India. Sharing a picture of Mahaman tiger from Bandhavgarh National Park on the occasion of Global Tiger Day. #GlobalTigerDay #InternationalTigerDay #TigerStateOfIndia  https:\/\/t.co\/Ws29fK3WkB","78":"So Final result  #Elections2021   #Congress wins  #TamilNaduElections #BengalElection2021 &amp; #keralaelections  Reason being @bjp has not won in all the 3 states.","79":"@HarishKhuranna @ArvindKejriwal @AAPDelhi @msisodia @adeshguptabjp @mp_office @BJP4Delhi @alka_gurjar @BJP4India @siddharthanbjp Arre bhai Nepotism product. Vo fake account hai re. Kitni baar tum expose hoge. Sach bata kahin ye tera hi to account nahi hai, part time job 2 Rs ke liye.","80":"Why ppl Hate each other!! No political party can use your hate for benefit. Be wise , Be more human.  #BengalElection2021","81":"Victorian Budget announcement for leading cancer care options (Gamma Knife)  Last similar announcement (Cyberknife 2013) still unfulfilled 😡😡😡 #VicPol #AusPol @DanielAndrewsMP @ScottMorrisonMP #DTGTO","82":"Neeraj Chopra  @Neeraj_chopra1 @narendramodi @AskAnshul @NisithPramanik @sachin_rt @SonyLIV @TwitterSports  @petermckinnon  #NirajChopra #Vikrambacharya  https:\/\/t.co\/8SECkY3OZO","83":"@donanaras Mantep banget ya buk wkwk Bener banget tapi w jugak kadang dulu pas masih penelitian PKL sambil ngerjain ta asaan berasa capek luar dalem tapi kadang w setel aja tuh playlist seventeen kek tetiba naik aja mood naikin semangat lagi magic banget tapi beneran ngefek","84":"New margin call rules have everyone excited this morning.  https:\/\/t.co\/VNoZ6G5dBk","85":"@majorgauravarya Incredible History of India 🇮🇳  (05- August).   1) Abrogration of #Article370.  2) #RamMandir  3) #Olympics   Jai Ho!","86":"@manojkonar2001 @TheSouthMovies1 @BajpayeeManoj @Samanthaprabhu2 @PrimeVideoIN @SrikantTFM Is the family man season 2 released!?","87":"Alan Costa is the new defensive machine for @bengalurufc  #brazil ,#serieb #bengalurufc ,#banglore ,#bengaluru ,#sports ,#sport ,#football ,#isl ,#indiansuperleague ,#indianfootball ,#brazilianfootball ,#wearebfc  https:\/\/t.co\/uQpix6rkjC","88":"@zomato Agar results accha aya to dono hi bhej diyo.","89":"Cutie 🤍 Justice For SSR #JusticeForSSR  https:\/\/t.co\/vNmlY8SzoC","90":"Shyama Shree Sherpa an artist from Sikkim made a video on Rapper Bigdeal’s song against racism for Northeast and  it got viral. #viral #NortheastMatters #RacismIsNotFreedomOfExpression #Sikkim #Assam #Tripura #ArunachalPradesh #Nagaland #Meghalaya #manipur #Mizoram  https:\/\/t.co\/M0YHaV5f6n","91":"Wow #ISRO You really make me proud to an Indian. Keep up the spirit. Our best wishes are always with you.","92":"A rich array of wildlife! 🐯🦁🐻  Curiosity reached it's height when Bears 🐻 and Foxes 🐯were in sight!  #canstuds #wildlife #savetigers #sociodramaticshow #wecanschools 🐵🐒🐭🐤🐰🦁  https:\/\/t.co\/yvmP8Won45","93":"Zero Poaching is the way forward, and action must start now!  http:\/\/t.co\/jYcOR3HU #savetigers #zeropoaching @tigersalive #DT @WWF","94":"अल्फा, डेल्टा व्हेरियंटवरही कोवॅक्सिन प्रभावी असल्याचं अमेरिकन आरोग्य संशोधन संस्थेच्या संशोधनातून समोर आलं आहे #COVAXIN #CoronaVaccine #DeltaVariant    https:\/\/t.co\/FKyTVnRMnv","95":"Finally... #ChennaiBookFair2020 #chennaibookfair #Chennai #booklovers #books  https:\/\/t.co\/lGjmWPVCvT","96":"RajagopalRaj@RajagopalRaj3.. RESPONSIBLE CITIZENS IT'S MY SUBMISSION WITH YOU ALL THAT JOIN \" MISSION GREEN EARTH \"AND DECLARE YOURSELF AS AMBASSADORS  IN CREATING  ECO FRIENDLY ATMOSPHERE, AND PROMOTE GREENARY AROUND YOU, SAVE GREENARY, SAVE INDIA, SAVE THE WORLD 🙏🙏🙏🙏🙏","97":"@ImKantgouri @KandierGorboMB @BJP4Bengal @MamataOfficial Do you know where the image is of? It's Ghatal , a place which has 85%+ rural population.   Yes Govt of WB through their succesful schemes like Gramin Shorok Jojoba has converted maximum rural , pucca roads to a metallic or a permanent one  This flood is a man made flood by DVC","98":"@PrimeVideoIN Big Bang Theory. Re-watching the entire season for the nth time., coz u never get tired of it","99":"मुख्यमंत्री श्री @ChouhanShivraj ने क्राइसिस मैनेजमेंट कमेटियों की बैठक ली, कहा- बाढ़ पीड़ित परिवारों के साथ खड़ी है सरकार, प्रभावितों को जरूरत के अनुसार दवाइयां आदि उपलब्ध कराई जाएं।   केंद्रीय मंत्री श्री @nstomar भी जुड़े वर्चुअली।   #JansamparkMP  https:\/\/t.co\/2MW2pjT0Pm","100":"@amazonIN Boycott Amazon this side not for Hindu because always hurt my emotions feelings and published 3rd grade movie tandav","101":"@CNNPolitics Ya it’s a toss up ","102":"@Sumit58798791 @rvpvijay @Im_ManojRo @TrendsRohit @mipaltan @ImRo45 What did dhobi in IPL finals","103":"@PrakashJavdekar @DrRPNishank नीट व जे ई ई pro.exams में ड्रॉपर बच्चे ही बाजी मारते हैं,फ्रेशरों का सक्सेस रेट बहुत कम होता है, इस साल 12th का रिजल्ट भी देर से आया,बच्चे तरीके से कोचिंग भी नही कर पाए,अतः लास्ट ईयर के नीट\/जे ई ई रिजल्ट के आधार पर बच्चों को सीटें दे देनी चाहिये,","104":"Nahargarh: Located in the outskirts of Ranthambore National Park and surrounded by a 16th century style fortress,...  http:\/\/fb.me\/EYSgqjn3","105":"Ranthambore National Park- A Peaceful Abode of Tigers! #travel #india #travelogy #travelblogs  https:\/\/t.co\/GsrI4bLjnx #rajasthan","106":"WATCH: Indian wildlife saved from monsoon floods in Kaziranga National Park #NewsAd link  http:\/\/t.co\/sj1jJBgu6Q","107":"RT AuthorAkansha: Corbett National Park Nanital #landscape #photo #image #photography #nature #travel #art…  https:\/\/t.co\/bZeV5kypth …","108":"2020 is a new beginning where we are going back to the moon by 2024 via @NASA #Antermis &amp; @isro planning to launch first ever crewed Spaceflight by 2022 &amp; @SpaceX With @elonmusk plans to to launch humans to Mars !! Here's to a Decade of Awesomeness!! Greatness Awaits 🥳🌌🚀","109":"@sudhajaan01 @legend9983 @Gopikrish7747 @Cherryprabhas5 Sarey ra babu Prabhas  ki CINEMAA 2010 - DARLING Nandi award - 2013 - Mirchi SIIMA - 2018 - BB2 ee awards vachayi.👍 dheeniki asalu value ledhu maa fans opinion","110":"Wide Range OF Yo Bykes  (Ahmedabad,Gujrat,India ): BISg016Unlike petrol two-wheelers, the eco-friendly YObykes d...  http:\/\/t.co\/v3TVlhYU","111":"@NetflixIndia Project agni🔥","112":"@zomato  https:\/\/t.co\/PdoMLZtqOk","113":"Best Practice for CEED 2019 visit:  https:\/\/t.co\/fBFivNJzoB #ceed #ceed2019 #dat #drawing #design #iit  https:\/\/t.co\/jiEU4QuMvk","114":"@nagashwin7 @Maruti_Corp Except Tata and Mahindra no one want to develop infra!","115":"\"Traversed the most interesting miles!!!\" Sharing some reminiscences of the only school in India @SchoolAjanta 's amazingly engaging and informative skype session today with the legend of @MicrosoftEDU , @AnthonySalcito . #MicrosoftGlobalLearningConnection .  https:\/\/t.co\/0dqzQbAdP5","116":"@Abdul_zach Estimasi perbaikan 13 Agustus 2021 pkl 08:35 Wib. Untuk cek statusnya di  https:\/\/t.co\/h46Z2K7k7Z . Tks (2\/2) ^myo","117":"RT @ Earth_Changers_ #ThrowbackThursday #JimCorbett author, photographer, lecturer on #natural #heritage, advocate to protect &amp; conserve India's #forests &amp; #wildlife, had #India's first #NationalPark  renamed in his honour in 1957. Stay at #JimCorbettNat…  https:\/\/t.co\/Kfa6wl4Ws5","118":"@jalixgarcia Costa Rica, South Korea, Israel come to mind. US, Europe, India are increasing forest cover. Some is tree planting; some is allowing natural forest regrowth on what used to be ag land. As you know a big issue in many countries is whether \"forests\" are natural or monocultures.","119":"भुकम्प पिडीत सामु राहत पुर्याउन नसके पनि पक्कै यो #HelpQuakeVictimNepal  ट्रेंड मार्फत पिडीत लाई केही राहत मिल्छ भन्न आश राखौ...जय नेपाल..","120":"@MarcusMergulhao Sir any hint on the CF for fc goa","121":"Hey @zomato how much of your proceeds from #IPO are to be allocated to traffic challans of your delivery partners coz they drive only on the wrong side","122":"India's first Olympic gold medalist @Abhinav_Bindra welcomed @Neeraj_chopra1 to the club, \"You have fulfilled a nation's dream. Thank you! Also, welcome to the club - a much-needed addition! Extremely proud. I am so delighted for you,\" said in a tweet. https:\/\/t.co\/t91yHLUpbc","123":"Please Visit Taj Mahotsav 2013- (18th-22nd feb ) Organized By GOI in agra  http:\/\/t.co\/xxYPb2kA #nowreading #tourindia #tourism #traveling","124":"પોર્ન સ્ટારનો ફોટો રીટ્વીટ કરી પાકિસ્તાને કહ્યું કે કાશ્મીરમાં પેલેટ ગનનો શિકાર  Read:  https:\/\/t.co\/P9jsT9vJKE  #TV9News #India #Pakistan #Artical370 #JammuAndKashmir #AbdulBasit #FormerIndianHighCommishnor #FakePhoto #PornStarPhoto  https:\/\/t.co\/qNEBRa27aR","125":"Indian startup collaborates with  https:\/\/t.co\/XcRoZdPPkL to deploy Artificial intelligence to prevent crop damage   https:\/\/t.co\/251u6IPyDM #ai #ml #dl","126":"@EduMinOfIndia Namaste Sir, I am JEE 2021 aspirant. My question is: Will reduction in 12th Board syllabus have an impact  on JEE exam syllabus conducted in 2021? #EducationMinisterGoesLive","127":"US envoy Miller visits book fair  https:\/\/t.co\/uk9IpJvZhT via @dailystarnews #travel #book #readers #Bangladesh #Dhaka","128":"Updated: Wildlife Conservation in India  http:\/\/t.co\/pcYgNWI0","129":"Our Marathi Show on @MXPlayer produced by Mirchi Originals was a hit at this year’s 3rd Edition of SPOTT Awards. Congratulations to Team Mirchi Originals for creating yet another milestone in Mirchi’s digital journey. We're ecstatic to have bagged this award in the OTT space.  https:\/\/t.co\/dwVhsDKy0Q","130":"⬆Cyclone Ockhi expected to travel north towards mumbai and Gujarat in the next 48 hours - Weather Man === It can’t travel that fast - it will get stuck at Amar Mahal, JVLR, WE Highway, Sakinaka and all Mumbai Toll Nakas 🤣😜🤣🌦🌨☔🌪","131":"PM Narendra Modi reviews Namami Gange programme  https:\/\/t.co\/epC7lznzSb  via NMApp  https:\/\/t.co\/EZVL7hKMMi","132":"@hvgoenka Olympian Neeraj Chopra will receive All these awards, Check out  https:\/\/t.co\/OTpeMfIg3A","133":"#किसान_संसद_चलती_रहेगी  किसान एकता जिन्दाबाद  #Modi BJP RSS terrorists govt exposed again #PegasusSnoopgate  #FarmersParliament","134":"@GadhaMazdoori @sidharth_shukla @ishehnaaz_gill Jaise mirchi awards ke time diye the","135":"@ProKabaddi @U_Mumba Shabbir Bapu","136":"पर्यावरण, वन एवं जलवायु परिवर्तन विभाग संजय गांधी जैविक उद्यान,पटना सूचना #BiharEnvironmentForestClimateChangeDept  https:\/\/t.co\/caXpKq4Teq","137":"@PrimeVideoIN @2D_ENTPVTLTD @Suriya_offl @tjgnan @prakashraaj @RSeanRoldan @srkathiir @KKadhirr_artdir @philoedit @rajisha_vijayan @jose_lijomol @PoornimaRamasw1 @kabilanchelliah @thanga18 @rajsekarpandian Dei unala than","138":"Ajinkya Rahane Opens Up On Penchant And Method For Investing More In Indian Startups  https:\/\/t.co\/JciYU2DpZS","139":"@zomato @zomatocare @rblbank your Edition card is a massive failure. How do you distinguish between restaurant transactions and other transactions? Wrong cashback being credited. Need a solution on this ASAP","140":"@Airtel_Presence Stop that nonsense open network. The marked tower fell down during cyclone Fani but they are showing it's active. Now you are in the 3rd position by user base and very soon will  be out of the list. The seriousness you are working with you will losse all your customers.  https:\/\/t.co\/Zj0oQXiIin","141":"पटना के महावीर घाट इलाके में जलमग्न हुई सड़कें, बक्सर से कटिहार तक गहराया बाढ़ का संकट  #Patna #Flood #Bihar #Badh  https:\/\/t.co\/KzRP4QTKya","142":"Collaborative @NAU study determines that forest restoration is pertinent for plant &amp; animal species in Northern Arizona:  https:\/\/t.co\/eR5C2gxoFT  https:\/\/t.co\/T8J8tMgXYB","143":"କଣ ପାଇଁ ଓଡିଶାରେ ଆୟୁଷ୍ମାନ ଭାରତ ପ୍ରଧାନମନ୍ତ୍ରୀ ଜନଆରୋଗ୍ୟ ଯୋଜନାକୁ କାର୍ଯ୍ୟକାରୀ କରାଯାଉ ନାହିଁ? #AyushmaanBharat #PMOIndia #NarendraModi  #OdishaCares  https:\/\/t.co\/fjI30O0kiU","144":"@ektaravikapoor @altbalaji @Nnidhisin @PalomiGhosh Disclaimer - #MissionOverMars is a fictional adaptation of the real life heroes at ISRO who worked on Mangalyaan. As per our legal and contractual obligations we cannot use actual names or images of either the people, objects or agencies in any publicity material.","145":"„Ministry of Environment, Forest and Climate Change: Ban inhumane halal meat slaughter in India” - Jetzt unterschreiben!  https:\/\/t.co\/HbLdfjXNDM via @Change","146":"@bihari_girl_ ना अभी चाहिए 🙈🙈🤣🤣🤣🤣","147":"GIM, MGNREGA to unite for extending forest cover  http:\/\/t.co\/J1sasP5gjE #india","148":"15th Century A.D :: Sculpture From Hampi  Depicting Citizens Playing Holi   #HappyHoli  https:\/\/t.co\/73inC9yur6","149":"The hostility of top 10 Indian startup.  You are an insecure person for sharing a screenshot of your offer.    @urbancompany_UC Does that mean I am insecure if I share existing offers while interviewing and in negotiation?  😂😂  https:\/\/t.co\/gIuE4xLMlz","150":"@clubmahindra #CMON #Contest answer 30 - GIR Forest National Park","151":"@buhles_sa Airtel","152":"Floods in India's Assam force a million from their homes  https:\/\/t.co\/wBmC0a501P  https:\/\/t.co\/jQJ5GUXXmq","153":"@SaeedGhani1 parents paying full to school in return of this pathetic online classes .  #Brave #sehri #Biden #TotalCAFCL #Tests #Roza #Positive  #RamadanKareem #karachi","154":"There has been an earthquake in Kashmir a few minutes ago. I wanted to video call my parents to see their faces, lest I forgot I'm a Kashmiri, It's 148th day of the internet gag in Kashmir. India has left Kashmiris in the state of mumble &amp; fumble, we aren't even allowed to speak.","155":"#FarmersProtest #मोदी_सबसे_बड़ी_पनौती 🙏 🙏 🌾🚩","156":"Retail option seller after new SEBI margin rules #Sebi #Nifty #NiftyBank #StockMarket #StocksToWatch  https:\/\/t.co\/jnNHJ62uUM","157":"Nohane goes now #EngvInd","158":"Thanks @Nehajinauthor for sharing the pics from Chandigarh Book Fair. #AndWeWalkedAway ❤️ #KuchWohPal  https:\/\/t.co\/QGgz1xl6jc","159":" https:\/\/t.co\/5JzMShurn2 નવસારી  પાખંડી તાંત્રિકે વિધિના બહાને બે બહેન પર દુષ્કર્મ આચર્યું મોટી બહેનને શિકાર બનાવ્યા બાદ નાની બહેનને શિકાર બનાવી","160":"एडमिशन तो तुम्हारे गुणवान पढ़े लिखे मुख्यमंत्री #ArvindKejriwal का भी कॉर्पोरेट कोटे से ओपी जिंदल ने IIT में करवाया था, #केजरीवाल के पिताजी जिंदल के अकाउंटेंट थे, और ऐसे ही केजरीवाल ने अपने बेटे का IIT में करवाया है, नही तो दिखा दो JEE का रिजल्ट #Kejriwal_Exposed #AAPtards #Delhi","161":"Collaborative and Interfaith Initiatives to Foster Forest Restoration | News | SDG Knowledge Hub | IISD  https:\/\/t.co\/ZamrjHRpcG","162":"Command your comfort with your voice and let the new the Carrier Indus do the rest to keep you cool. . . . . . #carrier #carriermideaindia #india #smartmeetscool #madeinindia #mycarrierindusac #airconditioner #voicecontrol #features #comfort #madeinindia #designedinindia  https:\/\/t.co\/6m08RoXkaA","163":"From #prabhas  fans Great achievement.. sir Fire  400+ Films 3 National Film Awards 7 State Film Awards 11 Kerala Film Critics Awards Honoured with the Padma Shri   In a career spanning across 50 Years..!   @mammukka   #Mammootty #50YearsOfMammoottysm","164":"@LynneStactia Atleast michoshandisa maKits ari bho uye muchiita self testing better kuZim unoita tuweti vachipinza mumhuno 🙆","165":"@kaajalActress @KanimozhiDMK இன்னா தல காலைலயே வெறித்தனமா கலமாடுறீங்க.","166":"Taj Mahotsav 2018  https:\/\/t.co\/qnMOFGmTlA","167":"@Hivesuq 돈이 없엉 ㅠㅠ","168":"Do you know about S-type asteroids?  https:\/\/t.co\/XgwhOywuvY  #asteroids #SpaceX #HappyBirthdaySunnyLeone #tamilastronomy #ThursdayThoughts #spacenews #ModiDestroyingFarmers #TamilSpace #ASTRO #MATIC #astronomy #Facts #TheGiftOfHome #India #space #science #asteroidbelt  https:\/\/t.co\/RkvDHa3BEN","169":"Just wish 2 remind everyone- current surge of COVID-19 in India. The Batra Hospital in New Delhi ran out of oxygen mid week &amp; 12 patients died-including a badly needed MD. EIM (Every Infant Matters) a charity to save vision &amp; hunger gives Vit. A w\/ each meal🙏PLEASE HELP THEM!","170":"Kaziranga National Park Jeep  safari | EP 8 Folk dance at Orchid park  https:\/\/t.co\/fNOG7cdkBJ via @YouTube","171":"@zomato Agli e olio","172":"GST Registration, Company, Trademark Registration Services. Compliance Solution   trademark registration in jaipur  gst registration consultant in jaipur  nidhi company registrjaipuration in  fssai registration in jaipur  society registration in jaipur  https:\/\/t.co\/e19og2zj4d","173":"This isn't more beautiful than yours. But it's pretty cool. Depicts the vast Flora and fauna of our country. Shot in Bandhavgarh National Park. #IncredibleIndia #AtulyaBharat  https:\/\/t.co\/Ege9CY2KJQ","174":"The Great Indian Bustard is found only in the Indian sub-continent. It is amongst the heaviest flying birds &amp; is critically endangered, with less than 150 left in the wild. Watch #OnTheBrink to find out more, starting 26th Nov at 9 PM. Presenter - @HCLEnterprise  https:\/\/t.co\/V5wAMZa6V0","175":"“It is easy to kill individuals, but you cannot kill the ideas. Great empires crumbled, while the ideas survived.” - Bhagat Singh #Colleen #Indian  #IndipendenceDay2021  #MakeInIndia  https:\/\/t.co\/pgTi0xYltc","176":"@cmohry @mlkhattar Kashmir kya khane ko de dega 370 lagne ya hatane se hamara kya fayada hamre haryana main to aiims,IIT,IIM nhi hai aur agar hai bhi to ek do hame kya fayada desh se payar krne vale bhole mare aur desh ko gali dene valo ke liye aiim IIT IIM ban rhe hai vha rajniti","177":"@P9Ashwini Indonesia is in Flood crisis. You are safe here in India. You should be happy about it.","178":"Indoor pollution now an additional problem to tackle, @bsindia reports --&gt; https:\/\/t.co\/F0LAI1U4ZH  More on polluting industries in your vicinity, visit #mhstarrating at  https:\/\/t.co\/JlnQfMgNwH   #AirPollution #CleanAir #AQLI #AirQuality #CleanAirLiveLong  @EPIC_India @JPAL_SA  https:\/\/t.co\/Zb4OQoNLxc","179":"Happy to see Zomato list at a premium and didn’t experience Fomo.","180":"@mini_razdan10 @VidushiKhera @TheHangingSword @JaipurLitFest @JaipurDialogues @Sanjay_Dixit Very true","181":"One of the world's last remaining Asian #lions crosses a #railway track that runs through the #Gir National Park, Gujarat.  https:\/\/t.co\/MULac3zvH1","182":"📷 Guests going for a ride 🚴 . #tourism #guesthouse #nature #adventureseeker #sky #sun #retreat #rejuvenate #refresh #naturelovers #travel #photography #wildlife #adventure #divine #india #ranakpurnatureretreat #soul #serene #quiet...  https:\/\/t.co\/DaixA9Pb3y","183":"Why #poaching and illegal trade could lead to the next #pandemic - Times of #India -  https:\/\/t.co\/ECNY14fdCv #COVID #coronavirus #CoronaWarriors #wildlifephotography #wildlifetrade #SaveAnimals #SaveWildLife #ClimateAction #ClimateEmergency #ClimateChange #ClimateCrisis #Nature","184":"The Family Man Season 2 trailer: Manoj Bajpayee meets his nemesis in Samantha Akkineni’s Rajji, and life  https:\/\/t.co\/uic58RmmUc","185":"Vizag Steel plant employees making beds for Corona patients.  #Vizag #Visakhapatnam #VizagSteelPlant #SteelPlant #VisakhaUkkuAndhrulaHakku #VizagSteel #Corona #Beds #Covid19 #VizagFightsCorona #IndiaFightsCorona  https:\/\/t.co\/33crsiEoyG","186":"Innovative new website is launched by an international network of tropical forest restoration experts to advance the practice.   https:\/\/t.co\/QlomspG9mo via @restorm  https:\/\/t.co\/ESvWYQJdPe","187":"India’s Major Wildlife Conservation Project || वन्यजीव संरक्षण परियोजना  https:\/\/t.co\/mMWE3X1xbt","188":"Congratulations to @ShelaghMcLeod on winning Best Director at the 6th National Film Awards #NFA2021 Watch the live stream on:   https:\/\/t.co\/7Q1wXX9YOc  https:\/\/t.co\/nUry7FeJM8","189":"Today PM #NarendraModi Releases 9th installment of PM KISAN NIDHI🙏🏻🙏🏻  PM #Modi has directly transferred 19,500 cr Rupees into the bank a\/C of over 11 cr #Farmers   👉 https:\/\/t.co\/G8OLkMy8jG #PMKisan #PMKisanSammanNidhi #Farmer  https:\/\/t.co\/rVnqFddIze","190":"હદ થઈ ગઈ... હવે વાછરડીને બનાવી હવસનો શિકાર, કર્યું કુકર્મ  http:\/\/t.co\/yuGthLJohH","191":"आखिर कब तक वन्यजीवों की हत्या होती रहेगी। इन बेजुबानों के न्याय के लिए सहयोग बनें। सरकार जल्द वन्य जीव संरक्षण अधिनियम 1972 में संशोधन कर कठोर दंड का प्रावधान करें। @narendramodi @ashokgehlot51 @RajCMO  @MlaSanchore @hanumanbeniwal @gssjodhpur @Sunil29k #मजबूत_कानून_बनाओं_वन्यजीव  https:\/\/t.co\/jEHai8hXBm","192":"An enchanting forest safari in Bandhavgarh National Park in India -   https:\/\/t.co\/rc8K3i20WA 💖  #Travel #India #Expore #IncredibleIndia  https:\/\/t.co\/hQRg3HV8Dl","193":"I'm still a kid.. In my mother's eyes.. All that you see isn't everything.. I'm still young,  it's okay to make some mistakes..  I'm still a kid.. In a harsh world.. Don't pressure me.. I'm a human too,  I can't be perfect at everything..   https:\/\/t.co\/r7caMJWgj4","194":"Opposition’s key role is to oppose everything what Central Govt proposes . Now they are opposing central entrance exams . State Govt job is to work towards ensuring proper conditions so that exams can be held in today’s situation. Students are free to come or skip .","195":"पर्यावरण, वन एवं जलवायु परिवर्तन विभाग, बिहार सरकार तुम परिंदे का दुख नहीं समझे। पेड़ पर घोसला नहीं, घर था हमारा.... #BiharGovtInitiative #JalJeevanHariyali #HariyarBihar #PleaseSaveTrees  https:\/\/t.co\/eJhdD2Ueob","196":"Tiger Crisis and Conservation: A Trip to Ranthambore National Park India - €You will doom something exotic...  https:\/\/t.co\/41QkTLZtgO","197":"@Re__n__x あと5ヶ月後か おぼえとく！","198":"Wildlife experts in India successfully used ghost peppers to halt wild elephants approaching homes and crops. Ghost peppers are hottest peppers in the world in the book of Guinness World Records, and the mere smell of them can keep elephants away...  https:\/\/t.co\/OLqR9AMXoe","199":"#thedesertship #camelsafari #safari #wildlife  #Jaisalmer #travelwithme #wanderlust #worldtravel #india #exploring #travelblogger #desertsafari #rajasthantourism #backpaking #travellove #igdaily #photooftheday #desertcamping #advantureexplor #instatravel #travelgram #tourism…  https:\/\/t.co\/Bzm0qxRsTT","200":"@SuryaPr21757750 @Diku67878826 @ashishs20683352 @RubikaLiyaquat @CMOfficeUP @myogiadityanath @UPGovt @DMKanpur Exam ho bilkul ho hone chaiye...Pr abhi pehle se halat kabu me h kuch ...Kuch h november me exam hote to khatra bahut kam hota or bacho ke dimag se bhi corona ka khatra dhere dhere kam hoga","201":"Just posted a photo @ Gir National Park  https:\/\/t.co\/0UHDYxKhxP","202":"@spearbjoon no cause same","203":"@surajitdas1516 Hi Sura! Apologies for the delay. As informed you earlier, simply DM the respective Airtel number along with a screenshot of the error &amp; I'll take it forward from there. Thank you, Akriti M  https:\/\/t.co\/2G23qpsqlP","204":"@FaisalAminKhan @UsmanAKBuzdar @GOPunjabPK @PunjabWildlife @MashwaniAzhar @FaisalAminKhan thank you for highlighting this matter. I hope some serious action is taken against him. This person was also behind the hunt of the Critically Endangered Great Indian Bustard earlier this year.","205":" which envisages EUR 1 billion investment dedicated to decarbonisation of the Gijon plant. The environmental plan includes the construction of a hydrogen-based DRI module and hybrid EAF in four years.","206":"@iSunnyYadav @manukumarjain Xiaomi is manufacturing in India since 2015. It is a multinational company also so it works from different parts of the world and is helping India in every possible way....","207":"@stopfer15344 Ich habs eben mal versucht, aber das wird mir schon gar nicht als \"Short\" angezeigt sondern als normales Video 😕","208":"Speaking in #IWIS2018, Shru UP Singh, Secretary, Ministry of Water Resources, River Development &amp; Ganga Rejuvenation, Government of India said  https:\/\/t.co\/Y0JN7xfqiH","209":"We are providing solar energy better, for you and for the environment. . For further details contact us on 0251-2620137\/2621001 +91-90499 54053 . #Prashantsolar #aatmanirbharbharat #vocalforlocal #makeinindia #solarizeindia #pmo #india #world #renewableenergy #solar #solarenergy  https:\/\/t.co\/X03gEuNDgc","210":"Floods, rain batter India, Bangladesh in wake of storm,  leaving 22 dead  https:\/\/t.co\/lBBi3Rluez","211":"One of the best national parks in Kerala, Periyar national park offers elephant safari and jeep safari along with boat safari, which is one of the top things to do in Thekkady🦒🐘  #Travel #india #インド #印度 #PeriyarNationalPark #Kerala #NationalPark #ケララ #ペリヤー国立公園  https:\/\/t.co\/Wjld7rfriu","212":"@kill____xxo 繋がったばっかだけど いつでもまってる","213":"Uma Bharti Extends Full Support to West Bengal Government on Namami Gange Programme  https:\/\/t.co\/CWCIfjN8GJ #kashmirtelegraph","214":"Mike Richards hosting Jeopardy! is bad. He is mediocre, his timing is off, and he’s not nearly smart or personable enough to get the job done. Also he’s a creep and a tried and true beneficiary of nepotism. I said what I said","215":"@TDPLiveUpdates My father is landlord\/farmer for cashew plantation of 16.02 acres.But his name does not figure in prajasadikarasurvey report of Titli cyclone.enumerator has already come for damage Assesment.We have already reported matter to MRO, horticulture officer (bhamini) but not rectified  https:\/\/t.co\/NxnIsXGvsR","216":"Powerful 7.4 magnitude earthquake strikes north-east of New Zealand - Republic World  https:\/\/t.co\/H2bFvGtglO","217":"Mumbai Central station has been certified as India's First Eat Right Railway Station by FSSAI under the #EatRightIndiaMovement. By achieving this milestone, WR &amp; @IRCTCofficial endeavors to provide healthy, nutritious &amp; tasty food. #WRKiSawari  https:\/\/t.co\/4WMKNME7a2","218":"Watch this video I made with @Animoto: \"JIM CORBETT NATIONAL PARK TOUR PACKAGE @ 1999\/-\"  https:\/\/t.co\/n6pXcqtRfN #animoto","219":"The offices and warehouses of retail giant Apparel Group in the UAE have been given Leadership in Energy and Environmental Design (LEED) Platinum accreditation by the US Green Building Council. #NewsUpdate #textileindustry  Read More:  https:\/\/t.co\/RDM2V4dn47","220":"A brief moment with the legendary Piyush Mishra Sir. @kalingalitfest #KLF2016  https:\/\/t.co\/43JSXvRhSn","221":"@RaghusharmaINC Without proper fssai authority these trucks are usless.....kindly make fssai authority in states according to central govt rules otherwise it is just a waste of money.....","222":"रावण कसाही असला तरी त्याने कुणावर पाळत नव्हती ठेवली.  #PegasusSnoopgate","223":"@tzuna921 こちらのツウィちゃんのラントレもお求めでしたら入れることできます！  https:\/\/t.co\/3uPGebTwmd","224":"iyo2 peh koe gede kak \"@TyarHacker : ngopo we bayie","225":"The Karn, founder of billion dollar Indian tech startup, sKarn Robotics and Wecript challenges Google  https:\/\/t.co\/FTDer60ocv via @YahooIndia","226":"Are you #manufacturing \/ #dealing in #fuseholder                                                   Register now with #india's 1st #electrical #b2b #marketplace and grow your #business on global level.    https:\/\/t.co\/AzHCVik4Ns  #switchbazaar #startup    https:\/\/t.co\/hAiluV0XOq  https:\/\/t.co\/ojGjJ54iSa","227":"Sebenarnya tak kisah if the country is corrupted administratively tapi yang terseksanya is when the education system is not up to the mark.!","228":"@PRADEEP40898131 @manukumarjain @RedmiIndia Xiaomi has always been transperent with its customers. And about making in India they have major manufacturing units working continuously in India and providing employment to our people.","229":"What failed is entire system... education system poverty politics all are responsible for this.. any CM could not control as ppl r killing  https:\/\/t.co\/Uq2vyN5r0x","230":"Gulab jamun, always😍 also, rasmalaii and dudh jalebi🥺","231":"@narendramodi Modiji please do not cut the forest cover of these beautiful Andaman Islands.  Pre 42 community has shed blood to survive here and wanted to be a part of India when they were asked to choose between India and British Do not touch the forest cover of these beautiful Islands.","232":"@KTRTRS @deohyd2020 @cbseindia29 @TelanganaCMO @MinisterKTR @ktrtrs schools are charging fee for nursery by sending an SMS alerts with the name of online class for nursery and class 1.kindly look into it.Takshasila public school lalaguda Secunderabad.  https:\/\/t.co\/TFMt8ni08p","233":"Kudos @Naveen_Odisha for your rapid actions against #fani. This is my small contribution towards new #odisha. #odisha_cmrf.  You can contribute your own. It's income tax free. Click here  https:\/\/t.co\/UXlZZ5FCuw  https:\/\/t.co\/wQ7fy6e7Sh","234":" https:\/\/t.co\/XQWB5mHBtT @RahulGandhi @kcvenugopalmp @rssurjewala @BHAKTACHARANDAS @DrMadanMohanJha @PremChandraMis2 @akhileshPdsingh @INCIndia @INCBihar @INCSandesh @DrHarsh_AICC #ParliamentMonsoonSession #PegasusSpyware #PegasusSnoopgate #KisanAndolan #FarmersProtest  https:\/\/t.co\/5CKBbkfqoD","235":"@Crio_do was launched to empower developers with high quality applied learning opportunities and nurture the talent for future. Read its story:  https:\/\/t.co\/otfKevabjM @Rathinamurthy #SridherJeyachandran #crio #LearnByDoing #ChangingDeveloperLives #IndianStartups #StartupStories  https:\/\/t.co\/Ju8p0c0F7u","236":"Join Union Education Minister Sri @DrRPNishank @HRDMinistry along with Global Academic and Industry Leaders @Drharimaram @visiondigitalin @achyuta_samanta  Topic: Demystifying New Education Policy: Impact on the Future of Indian Education System  🗓️8th Aug Today  🕔7 pm  https:\/\/t.co\/8pQjn2LQeg","237":"Anthony Blinken Conveyed a Warning to the Modi Government But Did the Prime Minister Hear It? #Pegasus #PegasusSnoopgate #Spy_डर_Modi #BJPExposedAgain #BjpDestroyedIndia #BJP4UP #FarmersProtest  https:\/\/t.co\/UPBs57bSJS","238":"I'm at Teluk Pulai Pottery Bak Kut Teh (直落玻璃瓦煲肉骨茶) (Klang, Selangor) w\/ 6 others  http:\/\/t.co\/hVykK6qmxC","239":"fr","240":"Why no action against Tandav @PrakashJavdekar @JPNadda nd other web series on MX, NETFLIX,AMAZON etc serving soft porn in name of art like RITI RIWAZ on MX VIDEO @smritiirani @swati_gs @KanganaTeam @OpIndia_in @KreatelyMedia @HMOIndia @myogiadityanath @Uppolice @KapilMishra_IND","241":"@deepigoyal looser looser Zomato team loser nobody in Zomato team who prove me I'm wrong last 70 days im jobless my I'd has been blocked nobody call me team leaders also not helpful shame on Zomato and Zomato hydrabad team shame shame FE343734","242":"Dear @zerodhaonline kindly make ur software faster we trade option as market price n sale on MP due to ur slow software we lose our target 🎯 but ur brokerage remain same. Too much charges u take. @SEBI_India #zerodha #sebi #dissatisfaction","243":"সিপিআই (এম)-এর পশ্চিমবঙ্গ রাজ্য কমিটির সম্পাদক, সূর্যকান্ত মিশ্র বলেন যে ভোটের আগে প্রচারের সময় তৃণমূল ও বিজেপিকে এক করে ‘বিজেমূল’ শ্লোগান দেওয়া উচিত হয়নি।  #cpim #bjp #suryakanta #tmc #bengalpolitics #BengalElection2021  https:\/\/t.co\/UQRO8AIWFE","244":"@mount_08 @RajeshMohan68 @india_fantasy @imVkohli @msdhoni Wt20 2007 Ipl 2010 Ipl 2011 Ipl 2018 Clt20 2010 Clt20 2014 Cwc 2011 Ct 2013 Asia cup 2010 Asia cup 2016 (Only captain in history to win all of them)","245":"@GaneshSingh_in @PMOIndia @JPNadda @AmitShah @MoHFW_INDIA @drharshvardhan @ChouhanShivraj @vdsharmabjp @JansamparkMP @healthminmp @BJP4MP There is no covaxin available for 2nd dose for 18+ in Satna .. It’s been a week now","246":"Nilgiri Laughingthrush, Nilgiri Mountains, Ooty, India. September 2011.  This species is endemic to western ghats, nilgiri ranges.   #Nilgiris #Nilgirisbiosphere #bird #birdphotography #birding #naturelovers #NaturePhotography #CanonIndia #TwitterNatureCommunity #birdwatchers  https:\/\/t.co\/3RQLQ0Baxf","247":"@trusfrated__ot7 have gulab jamun and falooda for dessert!!!","248":"ONGC के बार्ज P-305 जहाज पर तैनात सीकर  के मर्चेंट नेवी के जवान श्री विजय सिंह भावरिया  के चक्रवात ताऊते के दौरान अरब सागर में जहाज दुर्घटनाग्रस्त होने  से शहीद हो गए मातृ भूमि के प्यारे लाल को शत शत #नमन 🎉 जय हिंद  sir  https:\/\/t.co\/GvkG4BvSgu","249":"@5_IPL_Titles Shami Bhai ko bol do","250":"India: Dudhwa Tiger Reserve in Uttar Pradesh to reopen on November 1 @DudhwaParkIndia @tigersofdudhwa @uptourismgov @incredibleindia #DudhwaTigerReserve #reopen #India #wildlife #tiger #tourism #nationalpark #covidprotocols   https:\/\/t.co\/D0tIXqDbc7","251":"@PoojaPrasanna4 Because on Friday our Prime Minister honoured with a prestigious Seol Peace Prize for 2018. He donated prize money of ₹14 crore in Namami Gange Programme. Understood??? Don't ask again these silly questions.","252":"75 से 80 सीटों के लिए पूरे देश को  श्मशान बना दिया । #BengalElection2021","253":"#Collaboration Opportunities is here for the week! Find reminders and updates on WCCN events and info on #Idaho Forest Restoration Partnership's upcoming #conference.  https:\/\/t.co\/Chojmg4I4o","254":"Long $PSLV and squeeze the bank shorts ...slowly  https:\/\/t.co\/Nii3dZbNMr","255":"Travel Package for Delhi Ahmedabad Gir National Park Rajkot and Mumbai By Car   http:\/\/t.co\/dw80PZl","256":"@NambiarKV @Chachaspeak @KahKarLenge @SirPareshRawal @narendramodi अंकल जी , #vodafoneidea #vodafoneindia को भी थोड़ा जस्टिस दिलादो   https:\/\/t.co\/ZKfN4s2Fb2","257":"melaniecute90 :#Travel 12 Best Eco Friendly Hotels &amp; Resorts Inwards India  https:\/\/t.co\/cK4zkhQRmY #Goa #India  https:\/\/t.co\/XyijOyNF97  https:\/\/t.co\/CzWwC9uZcv #Photo  https:\/\/t.co\/NTUBLUIEpP","258":"@bglendenning Pardon Barry, his experience related to drawing *on* elephants (re his India trip)","259":"Just posted a photo @ Gir National Park  https:\/\/t.co\/CRXyUdHnk6","260":"Bhagwan Vishnu is sleeping in a very calm manner in the deep forest of Bandhavgarh National Park, Madhya Pradesh.  This more than 1000 years old reclining Vishnu Ji’s Murti is 12m long &amp; carved out of single rock.  https:\/\/t.co\/XcvZ7TbEUt","261":"#Gravitas | 'Look at India. It's filthy. The air is filthy', said @realDonaldTrump in the final #PresidentialDebate2020. @palkisu asks: Should the world's 'biggest climate change denier' be talking about India?  https:\/\/t.co\/OktJaPkaLo","262":"@DrRPNishank i don't have any option i tried my best to contact NTA but all numbers are switched off I'm soo depressed about my exam plzzz sir do something another waise plzzz contact me 9334622373 Your honourable PUSHNA PRAJJUAL Having application no.200310588970","263":"@PrimeVideoIN Wonderful movie... Very creative,  Enjoyed thoroughly with family.. Keep adding these type of movies","264":"Alert sounded in Telangana as heavy rains trigger flood situation – Times of India  https:\/\/t.co\/frb5luT8Im","265":"Gir National park  http:\/\/ping.fm\/TxLXu","266":"#samsungs10  #slowmotion  #bmich @ BMICH Colombo International Book Fair 2012 - Gihan Bookshop \/ W.O.T.Fernando  https:\/\/t.co\/2W9Lb8cLVJ","267":"@partha2019LS @BJP4India Hindi speaking voters der analysis ta pelam na 😐😐","268":"@90ndstoppage @IFTWC @OdishaFC @Di_Mauricio_ @JuggernautsOFC @IndSuperLeague Please come to cfc","269":"@shouvik027 @aishik_panja @movementEB @sc_eastbengal @SrenikSett @Salkia_EB_Fans @ProbasheEB @EBfansconnect @VoEBs11 @EBTID @IndSuperLeague @SundarbanB @ebultras1920 Oo toh ek numberer dhyamna ...... oor arek bhai @QEBNA aro boro dhyamnar bacha","270":"@techlawtopia  Need help for 1 query, can we assign Private line India number for Skype for business user who belongs to OSP group? to receive incoming calls from India.","271":"@MamataOfficial @RahulGandhi Also thank your #ISIS  #terrorists  for the mayham and #Genocide of Hindus in #Bengal   #ArrestMamata for #BengalViolence  @narendramodi @AmitShah    #BengalElection2021  #MamtaisTerrorist  #BengalBurning  #PresidentsRuleinBengal  https:\/\/t.co\/8ouwjzaeBK","272":"Architects: EarthenHive Architects Location: India It is always been EarthenHive Architects chef d’oeuvre when it comes to sustainable\/eco-friendly designs.  https:\/\/t.co\/fsn1lRi28L","273":"@nashavi_ @SwiggyCares @zomato go on nobody care about you tweet nobody ban my account okay you said in previous month still I am ordering for both app","274":"@LBpresidency You are the first corrupted among all !!  Nepotism, corruption, money washing !  How many Lebanese will dye because of your fault (you and all kleptomafia !!) Even the hell wouldn't want you !","275":"India's forest cover 21 percent of geographical area   http:\/\/t.co\/tGt7CZCtMi","276":"Bandhavgarh National Park, #Places to #Visit in #India in #October Book #Tours from #TravelKhana  Best Price Guaranteed  https:\/\/t.co\/ib2GOt22NY  https:\/\/t.co\/c89h5dLDkA","277":"Jess Impiazzi and ex Hollyoaks star Amanda Clapham lead the stars at the 2021 National Film Awards -  https:\/\/t.co\/63pPzOocKa  https:\/\/t.co\/58xHw40UNZ","278":"fr","279":"Serious illegal logging and encroachment at Jeypore reserve forest, Dehing Patkai National Park.  Lack of security. Largescale tree felling at Nakphan, Arunachal Pradesh border. Note: Jeypore is a major habitat for elephants and India’s only ape, hoolock gibbon. 🌴","280":"This is the current picture of our Ganga River. What about Sparsh Ganga and Namami Gange programme.??Thousands of crores has already been spent for just to convert the colour from green to brown.😡 @umasribharti @RubikaLiyaquat @abhisar_sharma @anjanaomkashyap  https:\/\/t.co\/lGc4XOlPUR","281":"#RajeshExports Ltd is the #manufacturer of #gold &amp; #diamond jewellery India. #REL exports gold &amp; diamond #jewellery world wide and distributes them within Indian wholesale jewellery #market.   #Startup #StartupStory #GoldJewellery #DiamondJewellery #WEXT #WEXTIndiaVentures  https:\/\/t.co\/6CMJA4TaDG","282":"والله ماعاده وسيع الصدر إللي تعرفونه .","283":"'Our Education System is Broken at All Levels' My comments with @ShahrukhWani   https:\/\/t.co\/XTmYEXHykl","284":"Stylish TAIL LAMP available at Khayan  Contact:  https:\/\/t.co\/eG2aW4vd0V #TailLamp #LED #Accessories #Khayanmotors #CarAccessories #ToyotaFortuner #HondaCity volkswagenPolo  #Maruti #Hyundai #Honda #Tata #Mahindra #Toyota #Nissan #Jeep #Perambra #automobile  https:\/\/t.co\/5PH0tFFbAt","285":"Semiconductor Manufacturing in India?  http:\/\/t.co\/9JEVnPVM9A","286":"Justice delayed but not denied. #NirbhayaCase #JusticeForNirbhaya #nirbhayaconvicts #NirbhayaJustice  https:\/\/t.co\/TW7AqvlHcR","287":"अज्ञानी लोगों को इंजीनियर बना कर क्या मिलेगा, #jen भर्ती परीक्षा को जल्दी से रद्द कर दिया जाये, इससे सिस्टम और अभ्यर्थियों दोनों का नुकसान है, #JE_परीक्षा_रद्द_करो @ashokgehlot51 ji @bhupeshbaghel #Cancel_Raj_JE_Exam #Cancel_Raj_JE_Exam #Cancel_Raj_JE_Exam @RajCMO","288":"Yes, India needs to be more ambitious on #climatechange - the country is vulnerable, has lots of #RE potential &amp; emissiobs are growing - but a target w\/o a plan is meaningless.  This doesn't absolve wealthy countries from finance, loss &amp; damage, TA responsibilities!","289":"@srinivasiyc #PegasusSnoopgate","290":"आइए दूसरे कशमीर का स्वागत करें।  #BengalElection2021  #didi_o_didi  #BJPinBengal  #TMCwinsBengal  #kashmiris_cagedparadise  #BanglarBidhan","291":"#JantarMantarrally https:\/\/t.co\/5wRHCNXYCk","292":"#Tigers are those spectacles who strikes the right chords in our hearts for us to feel how to take in pride  Surely would never lose a #Tigers spectacle from my sight #InternationalTigerDay #WorldTigerDay #GlobalTigerDay2020 #savetigers #IndiasTigerSuccess @ntca_india  https:\/\/t.co\/P7RQUsfr7d","293":"Few hours of rain in Pune and @ViCustomerCare network has gone down. No network since morning.  #vodafoneindia #vi #Pune #punerains","294":"#SupportAtishi  I know her for more then last 5 years she is honest,Focussed and done a remarkable work in improving Delhi's Education system .Help her join main stream of Politics and enter the \"Sansad\" @AtishiAAP @ArvindKejriwal @AamAadmiParty","295":"Sunne mein aaya hai sidnaaz will perform .. 😭😭😭  Jab jab inhone perform kiya hai by God bestie karayi hai 😭😭 Mai rang sharbaton ka .. Mirchi award wali performance ..  Nhi bhagwan nhi ..#ShehnaazGill  Ab sachhi darr lag rha hai .","296":"@cherylnatsu 都不如变形金刚","297":"माता भूमिः पुत्रोऽहं पृथिव्याः।।  आगामी 30 अगस्त 2020 को प्रातः 10 बजे पर्यावरण, वन एवं सम्पूर्ण जीव सृष्टि के संरक्षण के लिए #प्रकृति_वंदन का एक विशेष वैश्विक कार्यक्रम के लिए परम पूज्य @PradeepBhaiya8 जी महराज का  आह्वान... #PrakrutiVandan #PradeepBhaiyaJi  @Santosh_Pathak0  https:\/\/t.co\/c2W6s6Y0jv","298":"Watch: Buffalo chases away lioness in Gujarat’s Gir Forest National Park-খবর-ভিডিও-Eisamay  https:\/\/t.co\/OfXYZkKG29 via @mataonline","299":"श्री @arvindpandeyIFS ,प्रधान मुख्य वन संरक्षक, पर्यावरण, वन एवं जलवायु परिवर्तन विभाग, बिहार @DDBiharChannel में प्रातः 8 बजे से \"बिहार बिहान\" कार्यक्रम मे लाइव थे। विषय था, प्रदेश में वनों का संरक्षण एवं आच्छादन,ईको टूरिज्म के बढ़ते अवसर और पर्यावरण सुरक्षा| #JalJeevanHariyali  https:\/\/t.co\/OISnRPg1y9","300":"#BREAKING   Massive 6.4 magnitude #earthquake hits #Assam, tremors felt across #Northeast #India, parts of #WestBengal.  Details about damage \/ casualties, if any, unknown.  #Prayers for all affected.  Time: 7:51 AM Epicentre: Sonitpur, Assam Location: 97 km NE of #Guwahati  https:\/\/t.co\/Ghu4TRPDAa","301":"She : Hi He : I have a bf 😊  #Section377  *Thanks Govt. Time to take revenge*","302":"FSSAI लाइसेंस के रिन्यूवल की शर्त को चालू वित्तीय वर्ष के लिए स्थगित करने की मांग #FSSAI   https:\/\/t.co\/cgvrj4jgQq","303":"@Nisarahmii_ : folllback :)","304":"@sardesairajdeep U not tweeted on Kangana when she blocked..by .. tweeter... sorry .mi forgot..u get Padma award .for CHAMCHAGIRI...&amp; Talwechating..of you'r Boss.. your awards not on merit..plz join award wapsi gang... return the awards... enjoy as congras spokesperson","305":"Mumbai Indians have reached at UAE for the preparation of the IPL 2021.  #Ipl #ENGvsIND #Toss #MumbaiIndians #NagaraPanchami #AskTheExpert #Trump #Rs3 #Lords #Test #IPL2021  @sports_tak @YaariSports @IPL @mohsinaliisb  https:\/\/t.co\/eFJV3GdvRV","306":"Mera desh badal raha hai☺ #ArrestLucknowGirl  https:\/\/t.co\/Fgv5nHa320","307":"@iiMani_KaurRai #FarmersProtest  #Modi_SlaveOfCorporates","308":"Hotels and Resorts in Ranthambore National Park - Get Upto 30% Off on  https:\/\/t.co\/milKHEXSbF","309":"Save the Great Indian Bustard! Don't let this amazing bird go extinct! #care2  https:\/\/t.co\/BArGRgmP2i","310":"Introducing our speaker for 2nd Kandhamal Literary Festival.  Jyoti Nanda  #KandhamalLitFest #KalingaLitFest  https:\/\/t.co\/zJjY05FVJa","311":"@DMartSupport Bought from DMart @FDA_MAHARASHTRA  bought GO CHEESE from D MART 10days back. ACP220L44G ACS721C276. They don't melt over fire. They seem like plastic. Sent complaints to FSSAI But no response. Please help Dr Jagdish","312":"#गरीबसवर्ण को 10% आरक्षण का प्रावधान बिहार में फरवरी से लागू हो जाएगा. इसके लिए 11 फरवरी से शुरू हो रहे विधान मंडल के बजटसत्र में विधेयक लाया जाएगा.","313":"जानिए मुरादाबाद नगर विधानसभा की राजनीतिक प्रष्ठभूमि... UttarPradesh Politics Elections https:\/\/t.co\/dZ6NFFnp1m","314":"Windmills spell doom for Great Indian Bustard  http:\/\/t.co\/C6fZ1HIHHR  http:\/\/t.co\/xleE5Pr9Yf","315":"#ranthambhore #national #park  #ranthambore #nature #deers #monkeys #tiger #peacok…  https:\/\/t.co\/2Gno99ZTF1","316":"@AkbaruddinIndia A sincere effort which will no longer be on track. A primitive Tribe Named chenchu dependent on these forests will be kicked out pretty soon.  #savetigers #SaveChenchu  https:\/\/t.co\/SjDKqSjrdR","317":"Rise of the Footsoldier  Marbella, the No1 iTunes thriller is back trending on Sky! and is nominated for best British Independent Film at this years National Film Awards. 👊🏼👊🏼💥🎥😍@CarnabyFilms @NickNevern @TerryStone  https:\/\/t.co\/qMoGYdjhbQ","318":"Dining in a Royal Lake Palace, overnight Sleeper train, an Elephant ride and a Tiger Safari #BournesbyBike #India  http:\/\/t.co\/jIEMWjlHjT","319":"Aku pelik, sengkek betul eh sampai takle amik assistant\/new teacher\/cleaner\/tukang lukis mural luar. Pakai juga teacher2 yg kerja banyak nak mampus kat tadika tu. jap, sengkek ke? Ke kedekut? Mana pergi duit2 yuran parents bagi semua beribu tu? Songlap ke?","320":" http:\/\/t.co\/pbjxEywJIA  Sieve Software #307a, Nilgiri block, Aditya enclave, Ameerpet, Hyderabad-16, India....  http:\/\/t.co\/2jhEGE1fsO","321":"@fromtrctr2twitr @_Rajvir_kaur_ @kaurgillv @Manpree37854783 @_Mr__InDiA @DhaliwalMand @Aak__Thu #FarmersProtest   #ਪਰਨਾ_Group. 8","322":"Just posted a photo @ Jaipur blue art pottery  https:\/\/t.co\/Z5STWwnhnE","323":"Fellow Traveller is available in Delhi and Chennai book fair at 10% discount... go grab your copies folks .... 😊😊 #book #booklover #novel #fiction #booksell #bookfair #delhibookfair #chennaibookfair #discount #bookstore #author #writer #bookreview #bookreading #booklove #read  https:\/\/t.co\/pAR36Z8tvn","324":"Enjoy your weekend in Jim Corbett National Park.  https:\/\/t.co\/DSUJA6n1VQ  https:\/\/t.co\/DDX6bD3sZg  https:\/\/t.co\/kcvozRW0LF","325":"@Sila7711 يرحمها الله ويدبر لها كل امر لا تقلق","326":"@DoT_India After repeated complaint in @Airtel_Presence @Airtel_Presence now Airtel blocking my calling services.. there is no 4G Volte only in my number. Right now Noone can call me.Thanks to airtel.  @TRAI @DoT_India @_DigitalIndia","327":"Jai Shree Ram...#RamMandir","328":"Safari sugli elefanti al Kaziranga National Park in India  http:\/\/t.co\/3fsL6VP8di","329":"Poet and memoirist @lemnsissay is a volcano on stage, changing from silent and dormant, to a gush of words, to an eruption of heat and light, writes @NandiniNai, @JaipurLitFest,  https:\/\/t.co\/lJFw8IEoyV  https:\/\/t.co\/HlwRhn2gAc","330":"@narendramodi Sir, I am a citizen of Bengal(North 24 Parganas, Taki). In every cyclone my family was suffer in lots of trouble. My house was effected several times before this amphan. Every time the municipal workers (councillor &amp; his worker) noted our name for giving Relief and","331":"-rl pacaranrp setahun sama yang lebih muda rlnya, dari dia pkl sampe sekarang mau selesai skripsinya sedangkan aku ga di acc acc judulnya sampe sekarang 😂 ini iri positif cuman kenapa gitu punyaku, nasibku disusahkan banget Malu ga si? Ya malu lah hahaha","332":"Yaad karo tandav yaad karo CAA aisi halat karo Amazon aur iss faran ki phir kabhi anti hindu kam karne se dare #boycottToofan","333":"Mr @narendramodi if you and your government @BJP4India  are not doing anything wrong, why don't you investigate #Pegasus ? #PegasusSnoopgate","334":"Ministry of Environment and Forests Kerala,India: Humane treatment of enslaved elephants in Kerala, India - Sign the Petition!  https:\/\/t.co\/JMGq1JmOVA via @Change","335":"#Silhouette of a #monkey at #Bandhavgarh national park #Playwithlight #Sidelit…  https:\/\/t.co\/nGQXym2sR5","336":"@skfess @Stray_Kids SKZ SORRY I LOVE YOU  #UnveilTrack_SorryILoveYou @Stray_Kids #StrayKids  #스트레이키즈  #NOEASY  #소리꾼  #Thunderous","337":"@ArshGaji @mushkhan75_ @NKMalviya19 @ICC @Sah75official Higher teams does not play much against Bangladesh. But, when they play, Shakib delivered like in England and Australia test. And in IPL every team is strong. As I said He has 11 wickets in world cup outside Asia.","338":"@_DevAkshi_ Kaju katli 😭 No it's my favourite 😭","339":"@ViCustomerCare Such a worst network service at North India.  Signal is full in 4G, But call also not going and internet connectivity is not there.  Facing this issue for Continuous 5 Day.  My 400 Rs recharge is wast.   First you sort out these basic issue then Say Fastest network India...","340":"Tata Motors Shuts Down Factories In Pune, Jamshedpur; Mahindra Pleads Govt. Help To Stop Mass Layoffs . This explains reason for #KashmirIssue distraction . Should the nation trust BJP which can jeopardise national security for votes ?  https:\/\/t.co\/TKZAfveFy3 #Kashmir","341":"आधुनिक युग मे इंसान कितना विद्वान बन गया है, पैसे के लोभ ने वृक्षो का महत्व ही भूल गया है ... जबकि इनके बिना एक पल भी जीवित नही रह सकते ...  #बकस्वाहा_जंगल_बचाओ_अभियान  #वी_डी_शर्मा_माफी_मांगो @ChouhanShivraj @CMMadhyaPradesh @vdsharmabjp  https:\/\/t.co\/VjpeAEZ0vx","342":"RT Dazeinfo \"With such a focus and commitment to local manufacturing, Xiaomi has proved that it's more Indian than any other smartphone company in India. - Dazeinfo @XiaomiIndia @manukumarjain #smartphone #Mi #MakeInIndia  https:\/\/t.co\/xvsRFGDMUo\"","343":"#SaveMuthupetMangroves: Local fishers refuse to give up hope  https:\/\/t.co\/3NKuePiBA6 As per the detailed project report, a sum of Rs 25 crore has been sought from the ministry for Muthupet mangrove forest restoration.  @adaptationfund  https:\/\/t.co\/uz0KOlcAqD","344":"भारतीय चित्र साधना फिल्म महोत्सव में केंद्रीय पर्यावरण, वन, जलवायु परिवर्तन, सूचना और प्रसारण मंत्री श्री प्रकाश जावड़ेकर उपस्थित रहेंगे #ChitraBharati2020","345":"Titli @ Raj Nilgiri, Orissa, India  https:\/\/t.co\/0ztrezPkjV","346":"@outsoldurfaves what's mirchi award","347":"A day after a portion of the Nanda Devi glacier possibly burst through its banks at Joshimath, triggering an avalanche and a deluge that rippled through the Alaknanda river system, multiple agencies have held coordinated efforts to search for survivors.   https:\/\/t.co\/2YBPwWZ8hi","348":"@2infinityndhome @megirish2001 I would suggest atleast know the person before hating and judging him. The director of \"Shershah\" comes from a tamil background. Known for his work &amp; not nepotism. I would also suggest atleast research before making an assumption on anyone instead of learning few fancy words. 🙏","349":"Sant  Asaram Bapu JI  revived the Gurukul Education System to give emphasis on moral education. Framing such humble Sant in  #50करोड़_नहीं_तो_जेल  is big loss to mankind.","350":"What is a 'forest'? How many MoEF office memos can regulate India's forest cover?   http:\/\/t.co\/kLr0Nz9rFf via @scroll_in","351":"RT @Indiaclimate: Beijing wrests centre stage in climate action, forest cover growing 4 x faster than India.","352":"#FSSAI gets Centre’s nod to create 493 additional posts  https:\/\/t.co\/ORlUxPswKZ  https:\/\/t.co\/rL9FKvLSjW","353":"Hey @KFC_Colonel, trashing Sumatran tiger habitat for throw-away packaging is #NoGood! Dump APP! #savetigers  https:\/\/t.co\/SjKv1S6G","354":"Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab Panjab #FarmersProtest","355":"A Bold wild tiger from Indian Jungles taking a sip of water in a water hole. @ Bandhavgarh National Park Tiger Reserve  https:\/\/t.co\/7Dgv8b4IIf","356":"#india #socialmedia #pictures #art #culture #tourism #delhi #animals #wildlife #forsets #wwf  http:\/\/t.co\/PXOjrjFiGG","357":"Students those who are corona positive should be given a special chance to write the exam in January\/February so that their precious year can be saved.  #EndUncertaintyICAI","358":"these nepotism kids need to find better publicists who aren't afraid to muzzle them because oh my god","359":"@LucieReads It’s so bad right now. You literally need a little nepotism or you’re screwed","360":"@Acer_India Had celebrated an ecofriendly Holi last year  #RangDeChallenge  @vinij25 @sudhsj10 @TarakKalsekar  @poonam_216  @nnikhil539  https:\/\/t.co\/2fIu5SZMSF","361":"India -- As the pandemic caught us unaware last year, fashion priorities were thoughtfully realigned. Organic, sustainable, eco-friendly, ethical - words such as these became mainstream. Today, most of the fashion lovers are celebrating ensembles that ar   https:\/\/t.co\/6zRuH4694e  https:\/\/t.co\/0oDeJqbryx","362":"👏👏👏 #LoveIsLove #LGBTQ #Section377   https:\/\/t.co\/WbgBnT0M3J","363":"UK &amp; US  #Tourists. Please boycott #templefestivals with #elephants on parade. Do not participate in their exploitation @ABTAtravel @zacgoldsmith #srilanka #india @thrillophilia @mattewofford @borisjohnson @stae_elephants #RescueMyanPrince #ChainFree2021 #SaveTempleElephants  https:\/\/t.co\/bC5ulXARQm","364":"Home guard posted at Ranthambore National Park murdered by forest guard: A 27-year-old home guard posted at…  http:\/\/t.co\/fuWiu5u4Cp","365":"The Mountain Railways of India - be it the Darjeeling Himalayan Railway, Nilgiri Mountain Railway or Kalka Shimla Railway - have a charm like no other. Take the train, live a little! #UNESCO #IncredibleIndia  https:\/\/t.co\/H7sS9SAk4X","366":"\"According to reports, understanding the impacts teak plantations have on natural forest cover and biodiversity, the state of Kerala has decided to replace the teak plantations with natural forests.\" Odisha of My Time: The futility of India's teak forests  https:\/\/t.co\/qaJ1kEy21i","367":"Due to the strict environmental norms, coal-based power plants across India are in the process of installing &amp; upgrading FGD systems, ESPs, and other air pollution control equipment.  To Learn More, Please Visit:  https:\/\/t.co\/lkDusQyTI1  #Eninrac #AirPollution #EmissionNorms  https:\/\/t.co\/IMWKGpyj7c","368":"प्रजातंत्र में सबसे बड़ा दोष है तो यह कि उसमें योग्यता को मान्यता नहीं मिलती, लोकप्रियता को मिलती है। #BengalElection2021","369":"@DrissteeCh 24 hrs  monitor ki na maine baat ki hain .. aur na hi main kisibhi insaan se yeh expect karne ka right rakhti hoon  I just wished... Ki jaise unke birthday videos aaye the ... Ya mirchi awards k night pe pictures aaye the Waisa kuch khair not only u bohot log aaye mere cs pe IDC.","370":"Why IRD cannot allow online TAX payments for IIT ???? Go to BOC and pay, what the hell 😡... Is this called Digitalization expected from Billions spent for RAMIS ??? @PresRajapaksa @icta_srilanka @GotabayaR","371":"@pjyadav19 @SwiggyDEHyd @swiggy_in @SwiggyCares @harshamjty Sanitation workers get lower than this. Did you ever care? Just don't make it publized. If he doesn't like it tell him to quit. Drones would do better job than current delivery partners. Had to fucking explain the roads and turns even tbthough they carry a map.","372":"@userhwvngs maybe chan?","373":"@jjkmuggle NIE DR MANE","374":"☺ RT:@annisaadiana","375":"@ShilpaRakhi Aware of * probably you are not. NEET exam attendance was 86 percent. In JEE advanced had 96 percent attendance. Corona is no more a crisis. It's a given thing now. We have to live with it.","376":"@boxervijender Waise mirchi kyu lag rhi hai? Agar ek Legendary Sports Person ke name pe sports award ka name rkha gya to? 🤔 You should be proud of this decision naa because aap sports background se aate ho ya islye mirchi lagi ki Rajiv Gandhi ka name badal diya 🤣🤣 #burnolmoment 🤣🤣  https:\/\/t.co\/2gu6LsepAa","377":"#Afghanistan Nanda Devi: India starts 'risky' mission to retrieve climbers' bodies  https:\/\/t.co\/K6IN4KHDKp #Afghanistan","378":"@ShekharGupta @S_kritika O bhai nearly half were reserved then the other half was general. Isne caste ka angle kyu khoj rae ho. Maybe iit education system needs to be revamped. Could be too hectic. Shame on divisive journalism. #shameonyou","379":"#Modi_SlaveOfCorporates #FarmersProtest Retweet","380":"@dj_kn １８禁でなくてＲだろ？？ 甘えんじゃないよ！！w(暴論)","381":"RT @PIB_India: Uma Bharti: A big nationwide public movement to be launched in October for rejuvenation of Ganga and other important rivers.","382":"Help to end the cruel treatment of elephants in India! Plz sign:  https:\/\/t.co\/q1mD4uAbCD  https:\/\/t.co\/tlGrgKwerX","383":"Fiddling with my blog post: 32nd Chennai book fair (  http:\/\/in.blogial.com\/?p=58 )","384":"@AkashAyushPath1 @ayushmannk 2m log isi behes mein raho,bihar ka kyu nahi bola Assam ka kyu bola.Assam aake dekhna ek bar, northeast ko humesha ignore karte hai govnt. Kaziranga jaisa national park dub raha hai,Aur v kitne aise district hai jo dub raha hai.","385":"MP Agriculture Minister surrounded who went to visit flood affected area mud was thrown on the car now DM transferred - MP: बाढ़ग्रस्त इलाके में कृषि मंत्री तोमर का हुआ घेराव तो 24 घंटे में शिवराज सरकार ने DM-SP का किया ट्रांसफर  https:\/\/t.co\/IRzIqv6u7v","386":"bardeaban a maya x eso 😭😭 ridiculasss dejen a my nepotism baby en paz","387":"We did a Balakot, why the need to sell cars?? New India Version 2.0  \"Maruti, Tata, Honda, Mahindra shut down production 鈥� Cars worth Rs 35k cr lying unsold\"  @INCIndia    https:\/\/t.co\/wyJQwYDFNp","388":"@NetflixIndia @in_Sourabh Kahin dur nahi jaawe na","389":"Germany’s not paying, Zomato’s not wowing, polar bear’s not messing around Skip to navigat...  https:\/\/t.co\/rKMLZwNYtv #mind #musicians ...  https:\/\/t.co\/mhjSiGv90K","390":"@dlcmcrcc @music_fan2020 @BNODesk Are they perfect?  No.   If you can't be bothered to wear a mask,  I doubt you would be up for a PAPR.  Also, no system is 100%, but we need to slow the spread,  not spread unmitigatededly.","391":"@UmmKhadijah13 I don't actually like faluda (!) but my mum loves it and she's a pro at getting the kulfi out 😅","392":"Mahindra #Thar  Nilgiri Tahr or simply ibex is endemic to the Nilgiri Hills of South India and also the state animal of Tamil Nadu. The ungulate inhabits the high open montane grassland habitat of the Western Ghats. Tahr is one of the known species of wild goats found in India.","393":"@mnotreall I've been hiding the few I managed to save from my sisters. There's something seriously wrong with girls and their obsession with gulab jamun.","394":"(BIG EVENT)  DICARI 2 Peserta lg DECOUPAGE FESTIVAL 2017 1 s\/d 4-juni  - Lomba art Deco  - Workshop - Recycling - dll  W a : 08999357520","395":"#विश्व_प्रकृति_संरक्षण_दिवस  पर विलुप्त हाेते जीव जंतु और वनस्पति की रक्षा कर आने वाली पीढ़ी को एक बेहतर जीवन देने का संकल्प लें। @DeviSatisha @Ravinder_Sangwn @jangidyodha @Aarohihihu @Virendersindhu @chokidarsandhya @Sandeep65571283 @Shankey_Tyagi89 @Jaidushyant  https:\/\/t.co\/JKvnNQePTX","396":"@Airtel_Presence Please call me anytime on 9958801520","397":"‘Sold rhino horn piece to Nagaland ex-MLA'. Mansingh Terang a businessman from Assam’s Karbi Anglong was arrested for his involvement in rhino horn smuggling two days ago, told Kaziranga National Park authorities that he had sold a broken piece of horn to a former MLA in Nagaland  https:\/\/t.co\/FoXs1Bm1Pb","398":"Why we always struggle for government exam?Why exam recruitment process take 3-4 years to fill the vacancy? Mein Berozgaar hu Rojgaar Do #SpeakUpForSSCRailwaysStudents  #StudentsDislikesModi  #nojobnovote  #RIP_POKHRIYAL  @narendramodi @PMOIndia @AmitShah","399":"#Samsung just released #Galaxya50 and now planning to start production line for the upcoming #GalaxyA51 | They'll start manufacturing it in #India, Greater Noida (Uttarpradesh)  Read the full blog here:   https:\/\/t.co\/w6GVd6YmRo","400":"ମାନ୍ୟବର @CMO_Odisha   ମୁଖ୍ୟମନ୍ତ୍ରୀ ଅନୁରୋଧ ଏହି ବନ୍ଧ ଶୀଘ୍ର ନିର୍ମାଣ କରାଯାଉ ବନ୍ୟା ଆସିବା ପୂର୍ବରୁ ସ୍ଥାନୀୟ ଲୋକମାନେ ନିବେଦନ କରିଛନ୍ତି ଆଖ ପାଖ ଅଞ୍ଚଳର ଜନସାଧାରଣ ଭୟଭୀତ  ଅବସ୍ଥାରେ ଅଛନ୍ତି @OdishaWater @PWD_Odisha @RDOdisha @rdmodisha @samarth_verma @gapg_dept  https:\/\/t.co\/WjXRa2Nf24","401":"गंगा को प्रदूषित करने वाले 46 उद्योग बंद किये गए  पर्यावरण, वन एवं जलवायु परिवर्तन मंत्री प्रकाश जावड़ेकर ने कहा...  http:\/\/t.co\/0yoevadOcu","402":"Price Manipulation - #NMDC chart  https:\/\/t.co\/QqAdp40Qsy","403":"Come to \"Nandadevi Nature Trail\" Sunday, May 27 at 9:00 am until &lt;br \/&gt;Saturday, June 2 at 7:00 am. The Nanda...  http:\/\/t.co\/jO9t7XVg","404":"Let us look into three themes to invest for futures and the top stocks in these themes.  1. Electric Vehicle One of the major reasons why countries are forced into adopting an electric alternative is climate change. India according to Environmental Pollution Index (EPI) (2\/10)","405":"New @asiafwt (#fwtasia):  https:\/\/t.co\/dKi5TKQtgE Goa Carnival 2020 | Entertainment | Awesome #Tours, #Vacation Rentals &amp; #Experiences in #Goa, #India","406":"മമ്മുക്ക KMB|Kochi Muziris Biennale 2O16.😊  https:\/\/t.co\/ujPKhMuJZ4","407":"@narendramodi - A suggestion to maintain and better still increase awareness levels of hygiene and pollution control post Covid 19. Let's make India the cleanest place in the world to live in.","408":"@rsprasad @BSNLCorporate @DoT_India @TRAI  please do something,internet is not working that is old matter but from such days i cant able to take or make calls. its very disturbing how can i contact to my family?","409":"@EconomicTimes @narendramodi time to put full stop of politics with in education system. Congress and Arvind is creating all these problems","410":"@matchaamilktea_ Pagii, u too yank","411":"http:\/\/t.co\/n7gUogLRc5 10:19 PM:   Tata Motors and Mahindra &amp; Mahindra will report their quarterly earnings today....  http:\/\/t.co\/hRLlK0ZB5Y","412":"The great Indian bustard (Ardeotis nigriceps) is a bustard found in India and adjoining regions of Pakistan.  @WeAreRajasthan  #Rajasthan","413":"Bandhavgarh National Park, the most popular national parks in India \"Madhya Pradesh\". Bandhavgarh is being famed to grip highest density of tiger population in India...#IncredibleIndia #MadhyaPradesh #TravelBlog #Traveller #traveldiaries #travelbloggers #wildlifephotography  https:\/\/t.co\/HAMlFHRven","414":"Throw another one bro! @PrideRockWild  #funnycats #priderockwild #savetigers #cutecats #bigcatrescue  https:\/\/t.co\/hFNBHjuKFB","415":"@collector_jgtl  @EduMinOfIndia @MinisterKTR @TelanganaCS @PMOIndia @AmitShah @SabithaindraTRS @RaoKavitha  Sir in metpally schools r collecting too much fees for online classes. One school   Nikhil Bharat Convent High School   is harassing parents and students foe fees.","416":"We will be making cutting edge defence equipment at our Integrated Defence Complex (IDC) in Kancheepuram as a part of the Tamil Nadu Defence Industrial Corridor.  @TThenarasu @muruganandamias @makeinindia @DefProdnIndia @India_iDEX @startupindia @AIMtoInnovate @TheStartupTN","417":"Tandav On Amazon Prime gets the national attention.   Tandav On the Borders(Chinese Incursion) goes unheard, undiscussed and unquestioned.   Don't Abuse the politicians, Abuse the moral corruption which we exhibit brazenly.","418":"Meanwhile, Adityanath called Samsung's decision to shift manufacturing from China to Noida a classic example of the success of the 'Make in India' program. He assured Samsung of continued support from the state government over the coming years. #YogiAdityanath  https:\/\/t.co\/sY3DcUF1J5","419":"Video : સ્ટેજ પર કાજોલ જ્યારે બની OOPS મોમેન્ટનો શિકાર:  શાહરૂખ ખાન અને કાજોલની જોડી હવે આગામી ફિલ્મ 'દિલવાલે'...  https:\/\/t.co\/8fE93oig4z","420":"Hope you cover the threats to FoE of the erstwhile co-founder of @BlrLitFest.   https:\/\/t.co\/K8gU1UHOVa","421":"@zomato जोमाटो इसे पीयो पता तो नहीं होगा !! #BuddhaTea  https:\/\/t.co\/oJ5Qp6pdbF","422":"@KeralaBlasters 💞💞💞","423":"The Economic and Social Council (ECOSOC) of UN consists of 24 member  states. *Blue Mountains-Nilgiri Hills *Gateway of India-Mumbai.","424":"wanna watch vadivelu’s standup special someday 🎤  https:\/\/t.co\/Gs6fcl6Zau","425":"\"Numbers of the great Indian bustard are down to about 250, the result of hunting and habitat loss.\"   https:\/\/t.co\/wycFMN9wpD","426":"@naveenkparida @RailMinIndia SIR,THE TRAINS ARE CANCELLED DUE TO UPCOMING FORECAST  OF CYCLONE,THANKS","427":".@byadavbjp ने पर्यावरण, वन एवं जलवायु परिवर्तन मंत्री के रूप में कार्यभार संभाला   विवरण :   https:\/\/t.co\/1OPwyL06Ji  #Govt4Growth  https:\/\/t.co\/lj3oO4yEiR","428":"#vodafoneindia please clarify when exactly the network will be available.😠","429":"After Failing to Activate International Roaming Pack, Bharti Airtel INDIA #airtelindia forcing to Pay the Inflated Bill. Stopped INCOMING &amp; OUTGOING Calls\/SMS\/Internet. Can't Receive OTPs and Literally Getting Harassed.","430":"তাজ মহোৎসবের শুরুতেই থাকছে রামলীলা  https:\/\/t.co\/ekjaoamB3m #tajmahotsav #ramleela...  https:\/\/t.co\/bVqzVKT1RY","431":"Great discussions on forest restoration strategies for Brazil and Indonesia with our partners from RESTORE+ @IIASAVienna  https:\/\/t.co\/tQpgjTEcm0","432":"#similardatesforsscje #similardatesforsscjeUNFAIR equality sabko milni chahiye ssc je exam sabka ek sath hona chahiye @PMOIndia @narendramodi @myogiadityanath @ndtvindia @TheLallantop @PrakashJavdekar","433":"बाढ़ में बिखरी ज़िदगी... सैलाब थमा, संकट बाकी... ऐसी तबाही पहले नहीं देखी... आफ़त में सावधानी जरूरी... जल तांडव की तस्वीरें देखिए... देखिए सैलाब की 50 तस्वीरें 6:26 PM न्यूज़ 18 मध्य प्रदेश\/छत्तीसगढ़ पर  https:\/\/t.co\/giRq7Lao7h","434":"केंद्र सरकार ने पेगासस जासूसी मामले में साफ कहने के बजाय गोलमोल जवाब दिया है।   #Pegasus #PegasusProject #PegasusSnoopgate  https:\/\/t.co\/zLdCDK7c75 via","435":"@Ravicha56492705 @AIADMKITWINGOFL @AIADMKOfficial @ADMK_Trichy @ADMK_Vellore @ADMK_Viluppuram @ADMK_Nilgiri @ADMK_Cuddalore @ADMKVirudunagar @OfficeOfOPS @CMOTamilNadu @HRajaBJP @BJP4TamilNadu If Hitler was wise enough he must have retained his Kingdom, please suggest your resources to act responsibly","436":"The RTI reply shows that from January-July, the number incidents of terrorist violence stood at 282, while 309 incidents were reported from August-November.  https:\/\/t.co\/4jBwc1QQtq  #JammuandKashmir #Article370","437":"Why can't Maruti team up with Suzuki, or Tata with Tesla and get us some cool EV's. I would love to see a Tata roadster S on our roads.","438":"@ssingapuri @mohmaaya @nehakanand @swiggy Not 18. So they will get away easily..might introduce a scapegoat of a driver. Paresnts if these girls should be jailed and phota aplashes accross.","439":"Lioness playing with its Cub at Gir National Park, Sasan Gir, Gujarat, India  http:\/\/t.co\/DtMdtUsM","440":"Today Murshidabad Dist. Chhatra Parishad staged a protest march against #PegasusSnoopgate by the BJP Government.   @SouravProsad1 @nsui @Neerajkundan  #ModiGovtKillingDemocracy  #InvestigatePegasusSnoopgate  https:\/\/t.co\/G1A0vPQ2Sh","441":" https:\/\/t.co\/5355S25R2a my #art #mural #article with #gdnlife ~~~~ @GDNonline @GulfWeekly @gulf_news @GulfNewsTabloid @artbahrain @AbuDhabiArt @alriwaq @BahrainArt @WorldArtDubai #bahrain #bahrainart @Bahrain_Expats @DoKritish @artspace @art_bahrain","442":"Just posted a photo @ IIT Bombay  https:\/\/t.co\/UlCzn2hl0T","443":"@PrimeVideoIN ❤️🔥","444":"Remember, RIM CDMA phones announced by Reliance in 2000, brought the call rates in India down. Till that time, pubic sector BSNL was dominating the telephone\/internet market in India.","445":"@RDXThinksThat @achyutha @India_1st They give some free credit for calls also. From Skype you can call on mobile just like normal call.","446":"@TeamworkArts @JaipurLitFest @SanjoyRoyTWA Congratulations Sanjoy","447":"JeM’s objective was to create tense situation in the Valley: @KavinderGupta, Former Dy CM, J&amp;K on NIA raids in JammuAndKashmir. https:\/\/t.co\/HnFV4DRa2u","448":"@DeliveryBhoy @swiggy_in @SwiggyCares Meri koi help ni hote Zomato me","449":"#India #ClimateChange India is entering a “solar-powered revolution” that will see it edge out coal as the nation’s top electricity source, according to the International Energy Agency (IEA).  https:\/\/t.co\/PBuEGcmOMV","450":"کاش ارشد بھی میڈل جیت جاتے، نیرج چوپڑا تفصیل پڑھیں:  https:\/\/t.co\/7SkyFO0BBg ۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔۔ #HumNews #ArshadNadeem #NeerajChopra #Olympics2020  https:\/\/t.co\/navb3rA3Fx","451":"#TokyoOlympics: India's Gurpreet Singh fails to finish men's 50-km race walk final due to cramps Olympics2020 TokyoOlympics2020 Tokyo2020 TV9News","452":"बलिया में बाढ़ की आशंका के मद्देनज़र प्रभावित इलाक़ों का हवाई सर्वेक्षण करते प्रदेश सरकार के जल शक्ति मंत्री महेंद्र कुमार सिंह  #Video  #ballia #flood #minister  #aerialsurvey  https:\/\/t.co\/6x3Xmv5RN7","453":"@SonyTV @Anupsonicp apke crime patrol ke madhyam se surat gangrape ki sari haqiqat n kya saza hui ye jan na chahte hai psi ka bhi ladka tha","454":"Drop by our #HyderabadBookFair stalls #2015 #books #buybooks #event #hyderabad  https:\/\/t.co\/kCF4hKSA7F","455":"@sidhear67 Shona Shona or mirchi award performance","456":"Semiconductor crisis impact could peak in April, affect production till June. Find out how Indian OEMs like Mahindra &amp; Mahindra, Tata Motors &amp; Bajaj Auto are affected even as the global shortage of chips triggers a major relook at supply chain management  https:\/\/t.co\/PMkrwUUnj1  https:\/\/t.co\/UbcBhMBYVD","457":"An extremely rare sight. That we may never witness by the turn of the decade.  That our children may not get to see.   The mating of the Great Indian Bustard, in the wild. We have a last chance to save them.Remember, extinction is permanent. ( Text &amp; Video shared by a colleague)  https:\/\/t.co\/IVqfC5sM7n","458":"#corporateActions #nse #bse #trading #stocks #stockmarket #CorporateInsolvencyResolution #DHFL - Regulation 30 Of The SEBI (Listing Obligations &amp; Disclosure Requirements) Regulations, 2015. Post-facto intimation of 21st Meeting of the Committee of Credito.. https:\/\/t.co\/jxONA0EKaV","459":"@PKarimilla @Abhilash4BJP @KTRTRS Okka Telangana lo ne oka 10 iit lu 10 iim lu kavaalna ra bhai???? Ika migilina vaaallaki em odha...???","460":"National Park, Kaziranga National Park in Guwahati, Kaziranga National Pa..  http:\/\/bit.ly\/jGT1EI\/Roshanj04\/status\/69280661298622464","461":"વાગરા ના ચાંચવેલ નજીક થી શિકાર કરેલ નીલગાય ના માંસ અને બંદુક સાથે એક ને પોલીસે ઝડપી પાડ્યો : અન્ય પાંચ થી છ ફરાર. https:\/\/t.co\/WpzdFm5ghO","462":"Bihar Ahead: Ganga flows above the danger mark, causes floods in several low-lying areas   Watch the full report-  https:\/\/t.co\/7wmag8SrcC  @ShivPujanJha1 #BiharNews #BiharFloods","463":"Modi continued shooting for a film in the Corbett National Park for his \"propaganda&amp; publicity\" and stayed put in the area till the evening of Feb 14 despite the Pulwama attack taking place that day.                       But he asked for votes on Pulwama attack?#NaMoPunsak","464":"India wants to make medical tourism a $9B industry by 2020 There are many reasons people go to India: the culture, the food, the weather. But in recent years, another factor drawing visitors is health care. https:\/\/t.co\/xNYsyDWk0F  https:\/\/t.co\/XTf13pcBYz","465":"@jaslyxvibe @justvoot @CoinDCX @swiggy_in @VootSelect @karanjohar Shyd Pehle se contract hogya ho 😺","466":"Pois é ! \"Luis Miranda, que denunciou escândalo da Covaxin: “se o governo tinha tanta confiança no contrato, por que suspenderam?” - Brasil 247\"  https:\/\/t.co\/u5vpVSqToH","467":"@ShapariaKetan એ રાતના જાગીને શિકાર ગોતતા હોય 😄🤣","468":"Muchche ho to Natu lal jaisi !!! #wildlifephotography #wildindia #wildlifeonearth #wilderness #kabini #birdphotography #birds #birdsofprey #photographer #photography #tiger #savetigers #bengalcat #barbet ##birds…  https:\/\/t.co\/RuaiFd0Nhl","469":"@realitycheckind Book fair? Enge? Chennai? 😑","470":"@timesofindia @TOIBusiness @HemantSorenJMM  Please agree to bring #Petroleum products under #GST.  #PetrolPriceHike  #PetrolDieselPriceHike  #Petrol #Diesel @JmmJharkhand @INCIndia    https:\/\/t.co\/SuApsVqR4u","471":"How does loss of forest cover impact India’s monsoons? Join us to hear Dr. Jagdish Krishnaswamy (ATREE) talk about the topic in this month’s  Kuriosity during Kuarantine.  The talk will be livestreamed on our YouTube channel ICTS talks on 22 November 2020 at 4 pm. #icts #KdK  https:\/\/t.co\/5oHma4gXXR","472":"बाढ़ आपदा कोरोना काल योगी जी सदा हैं आप के द्वार!  https:\/\/t.co\/npJJ8QKlgI","473":"Just in: An #earthquake with a magnitude of 4.6 on the Richter Scale hit 16 km ESE of Rohtak in #Haryana at 21:08 hours today: National Center for Seismology (NCS)  https:\/\/t.co\/twphlCzJzq","474":"@NetflixIndia All izz well nd now cheering up mah Siblings🥳🎉","475":"@classyguy_98 @SwiggyDEHyd @lakdoesthings @swiggy_in @SwiggyCares @harshamjty Never get all your delivery charges to them.Never.when you pay 50 for delivery charges they get nearabout 30.","476":"Just posted a photo @ Central Range, Kohora, Kaziranga National Park  https:\/\/t.co\/zIlDxZlhUk","477":"5 Best Secured Sources for Custom ROMS &amp; Ports via  Follow @curioussteve #customrom #pixel #poco #OnePlusNord25G #quotes #qanda #mobile #technology #news #CovidIsNotOver #SonTungMTP #ROM #UNFSS2021   Link:  https:\/\/t.co\/idE1xUfI5z","478":"@rashtrapatibhvn Hello!  Recent floods in India  were caused by computer NATO Beast and climatic weapon HAARP  It was punishment by climatic weapon for  chipping of Indians and preparation for the introduction of 5G .","479":"Welcome to Rajasthan, meghnagulzar! Your presence makes us believe that the script of the Jaipur Literature Festival is flowing in the right direction. May you have a musing stay!  #JLF2019 #LiteratureSthan #MyRajasthan #PadharoMhareDesh SaviTravels","480":"In China und den USA ist ZAP-X bereits im Einsatz und nun endlich auch in Europa - im CyberKnife Zentrum am Klinikum Großhadern.   https:\/\/t.co\/V72nwtXzwT","481":"@Abrokenbackpack @incredibleindia Should visit Omkareshwar\/Maheshwar,Mandav,Ujjain_the city of temples,the city of Nizams_Bhopal,Sanchi,Chanderi,Orcha,Gwalior,Bandhavgarh national park_tiger reserve,Pench,Satpura,Kanha in the Central Indian state_Madhya Pradesh @MPTourism","482":"Bringing biodiversity and conservation to the forefront in India via @MongabayIndia   https:\/\/t.co\/yVwUEQlyQf  https:\/\/t.co\/AVfeugKiys","483":"traveling to Jim Corbett National Park Ramnagar Jungle Tour Safari Packages from New Delhi  https:\/\/t.co\/tRNZdb4Nqn","484":"ST's Corporate VP: India deserves to have its own electronics-manufacturing base - EE Herald  http:\/\/bit.ly\/bZc5YB #security","485":"Ooooh we love filming #tea #assam #india @ Kaziranga National Park  https:\/\/t.co\/zE3fSya3MW","486":"@lecan44905010 @Sefatl7 @TCkemalbildis_ kardeşim fb karıştırmayalım, a*pli zekâsı","487":"Magnitude 3 earthquake hits Dharamshala, #HimachalPradesh.","488":"@umashankarsingh @KotwalMeena Dear @DelhiPolice , kindly show some grit and get justice for this girl.  We don't want more damini, nirbhaya....","489":"NMDC net surges on higher revenues  https:\/\/t.co\/rOptt1jRHb","490":"Monkey with baby, Ranthambore National Park -  https:\/\/t.co\/wJSgxnQfVA","491":"Please follow IIT Kanpur Alumni,Indian Foreign service Officer @shenoyranjan  !","492":"Not only do Zomato properties get 100 million+ visits\/month, but the advertising competition is low &amp; primed for your business to be a big fish in a small pond.   Here's how to optimize your listing &amp; leverage Zomato for your restaurant.   ⭐ ⭐ ⭐ ⭐ ⭐   https:\/\/t.co\/f951gugqw8","493":"Vivo Y53s Indian pricing details leaked ahead of the official launch, to feature 64MP main camera. #technews #VivoY53s #Vivo #VivoProKabaddi #vivoipl @Vivo_India  https:\/\/t.co\/XvjEOHgejE","494":"Amazon Prime Video officials in India summoned by the Information &amp; Broadcasting Ministry, in connection with the controversy around web series 'Tandav'","495":"#DXY #USD #GOLD #GLD #SLV #GDX #GDXJ #SILJ  #Comex #LBMA #Fed #Inflation #SoundMoney #silversqueeze #Silver  #PSLV #Silvr #DogeArmy #CurrencyWars #Hyperinflation #PSLVchallenge #Bitcoin #Dogecoin #Inflation #Commodities #Russia #China  https:\/\/t.co\/JDLpaAh6hi","496":"\"People sacrificed and suffered so that I can do this,\" says Dr. Tony Cheng, Forester, Professor and Director of the Colorado Forest Restoration Institute at  https:\/\/t.co\/R6LonR5M0g #forestryofcolor #stateforesters @cfriinfo","497":"#MondayMotivation 🤩  ISRO's Mangalyaan mission  https:\/\/t.co\/sV2CD2SNrN captures image of Mars' largest moon Phobos  #Astronomy 🛰 #Technology #Phobos 🔴 #Mars #Science 📚 #Education #Research 🔭 #Discovery  https:\/\/t.co\/dKSzrxiA0V","498":"@TimesNow State is facing so many problems farmer’s suicides, rapes, crimes, lynchings, murders, floods, Highest Corona cases, scams bt sir ko Bollywood ki jyaada chinta hai. Democracy is a big joke in india n biggest joke in Maharashtra","499":"@mademoiselle982 Koliko hoće ali uvijek im malo. Sebi grane sto vise od ovozemaljskog života a raji “prodaju” ljepote vječnog .","500":"@SwatiIKR #MyInteligenceSays She wants to save MTNL\/BSNL that's why against Mobile technology, like Juhi Chawla was against 5G.","501":"@ArifAlvi @ny2pak @AlifAilaan @mosharrafzaidi Sir I live in Lhr n I really want to play my role to improve education system of Pak.","502":"राष्ट्रगान के बाद जापान में नीरज (भारतीय सैनिक व् गोल्डमेडलिस्ट) की पसंद का गाना था - मेरे देश की धरती !!! ऐसे दिखते है हीरो, बॉलीवुडिये मेरे हीरो नहीं 💗 #जयहिंद #Olympics #NeerajChopra #goldmedal #Olympics2020 #OlympicHeroesOfBharat  https:\/\/t.co\/jIV28Spxo2","503":"हमारे ज़िला बक्सर के सन्सद चौबे बाबा अभी भी मंत्री है भैया उनके हटाया नही गया है । तो अभी भी मंत्री हैं बस  उनको  स्वास्थ्य राज्य मंत्री से हटाकर  विभाग मंत्री, उपभोक्ता मामला खाद्य मंत्री जलवायु मंत्री पर्यावरण मंत्री वन मंत्री बनाया गया है","504":"'#NorthKorea has intensified the work to protect biodiversity. More than 550 million trees were planted in 177,000 hectares of mountains and fields last year alone, through a forest restoration campaign for turning the whole country into greenery and woodland...'","505":"hai i’m back what did i miss? :0","506":"@AnupAd1 अब भुकम्प बैसाख ३२ गते १२:१२ बजे।","507":"Lol Wonder who that is----&gt; #GreatIndianBustard RT@livemint Rajasthan launches campaign to save Great Indian Bustard   http:\/\/t.co\/YIkcgN2LQS","508":"@inc_anandp @UnivofDelhi @nsui @News18India Rajdhani College has also come up with the initiative named “uthhan”, under which it sends study material through speed post to students who are unable able to access online education. The college has so far helped over 350 students   https:\/\/t.co\/tP6Lm8EJLL","509":"During the Corona Pandemic India's forest officials have to balance between forest protection and preventing spread of the infection.  https:\/\/t.co\/KKvtXaKE6N","510":"@Murshad5911 Kissan Majdoor Ekta Zindabaad 🌾❤️ Sidhu Moose Wala Zindabaad ❤️  #Vaccine_और_MSP_दो #KisanMazdoorEktaZindabaad  #BoycottBJP_4Farmers #BengalElection2021 @iSidhuMooseWala #SidhuMooseWala #MooseTape","511":"Wow... we want to read more stories like this ❤  https:\/\/t.co\/b2niBfuIIx #resue #TamilNadu #elephant #india #goodmorning #goodnews","512":"Elephant deaths rise to seven in Odisha sanctuary  https:\/\/t.co\/s7aI7lAo3t @wti_org_india","513":"Pulwama blast killing of innocent Army Jawans for political gains in Parliament election by RSS and Modi should be investigated  #PegasusSnoopgate","514":"A thread about Deepak Chahar from IPL 2016 : Deepak Chahar was picked by RPSG in 2016 but played only 2 matches in that season and he didn't pick any wicket. In 2017 he played 3 matches and picked one wicket. His economy in these five matches were more than 9","515":"@hermitageclinic treats 1,000th patient with CyberKnife   https:\/\/t.co\/xB1TxeAeZV","516":"The most luxurious eco-friendly resorts in and around India: ‘Zero-carbon’, ‘low-impact’ and ‘hyperlocal sour...  https:\/\/t.co\/5srtBnZ2es","517":"Panna National Park is situated in the central Indian state of Madhya Pradesh,was declared as one of the Tiger reserves of India in 1994\/95.January To May is ideal time to visit.The nearest airport is Khajuraho. #NimbuPani #NimbuPaniTravel #Jungle #Safari #mptourism  https:\/\/t.co\/HXD3JyHQKS","518":"Recent Sasan Gir National Park  http:\/\/t.co\/5cDgVkWhkX","519":"जनपद के मा0 प्रभारी मंत्री श्री रवींद्र जायसवाल ने जनपद के बाढ़ प्रभावित क्षे़त्रों का भ्रमण किया तथा बाढ़ प्रभावितों से बातचीत कर उनकी समस्याओं को सुनकर उन्हे हर सम्भव मदद का आश्वासन दिया। उन्होंने बाढ़ से पीड़ित लोगों को राहत सामग्री एवं लंच पैकेट वितरित किया।  https:\/\/t.co\/jyrMWLHJz1","520":"@confused__soul1 @ArvindKejriwal Scientists and experts from the Indian Institute of Technology, Roorkee, who are studying nationwide pollution levels, said that pollution is down to almost zero in Delhi and other urban centers of India","521":".@OnReality_Check | “Don't know if we'll get (any sponsorship), but we have won hearts”: Monika Malik of the Indian women's hockey team on whether they are hoping for sponsorships soon https:\/\/t.co\/Sg2cskfHMI","522":"SAVE OUR TIGERS. #HappyInternationalTigerDay #July29 #Tigers #TigersofWorld #Wildlife #Animals #Bigcats #SaveTigers #SaveOurTigers #ConserveWildlife #WildlifeonEarth #WearTheChange #DollarMan #Bigboss #FitHaiBoss  https:\/\/t.co\/mYyqeHaemw","523":"auto companies like Maruti Suzuki, Hyundai, General Motors and Tata Motors have announced discounts of up to Rs....  http:\/\/t.co\/zE43fY5O","524":"Bule art pottery Mahla world famsha my business Mahlan hand pants and coweds pawader Mahlan  https:\/\/t.co\/nFrJ2NEBf4","525":"@SavitaP38509402 dm aaona garam gulab jamun","526":"#Repost @prachi1905 ・・・ Reclining Vishnu!! Yes.. you heard it correct. The #bandhavgarh national park is not only the home to Flora and fauna but also the rich heritage. This grand sculpture lies at the spring of the Chakradhara stream that waters Ta…  https:\/\/t.co\/D4q7EA9u61  https:\/\/t.co\/pA8YKiy3O1","527":"@ImShubhamMathur @SankalpRaikar77 @CricCrazyJohns No there main players will be getting more $$$$ in IPL, its a shame international cricket is being ruined","528":"@TimesNow Girls after looking at Neeraj Chopra. According to Navika of timesnow.  https:\/\/t.co\/aovkJzGRRE","529":"The film won the National Film Award for Best Popular Film Providing Wholesome Entertainment at the 63rd National Film Awards.  6YRS OF GEM BAJRANGI BHAIJAAN","530":"@vuelofenix_r3 @sonoramaribera @radio3_rne Pues yo creo que GOT TO PLAY SOME ROCK'N TOLL de Tommy' s Rock Trip lo petaria  Salud!!!!","531":"Tata Motors Siapkan Lawan Ertiga: Seperti halnya di Indonesia, Suzuki Ertiga juga terbilang sukses di India dan ...  http:\/\/t.co\/uucabXe1","532":"A short break ☕ ...  LUCAS &amp; ALBERT Best Feature Film ... 6th NATIONAL FILM AWARDS UK Movie Trailer via @GreyCaitlin 's YouTube channel  https:\/\/t.co\/noByzmg6Jw  Songs and Music by @GreyCaitlin and @NHarvey44  https:\/\/t.co\/iMCbCtnsoS","533":"@crescendo2010  - Thanks... will try to make it on 6th : )  i'm visiting Surajkund Crafts mela on 5th ; )","534":"Amazon Prime Video officials in India summoned by the Information &amp; Broadcasting Ministry, in connection with the controversy around web series 'Tandav'","535":"Even the strongest blizzards start with a single snowflake.  Every voice counts.  📢Speak up against the Injustice and Oppression of FARMERS  #FarmersProtest   09:14:12","536":"India successfully flight tests Hypersonic Technology Demonstrator Vehicle (HSTDV). This is a giant leap in indigenous defence technologies and significant milestone towards a Sashakt Bharat and #AtmaNirbharBharat #HSTDV #Chandrayaan3 #DRDO  https:\/\/t.co\/kF1u6oSYhF","537":"#HARRMALAYA @ 242.1 July 28, 2021 at 09:27AM  #Stocks #Signals for #trading  Do your own research. These are automated BO signals not tips! Educational purpose only. Not SEBI registered  #StockMarket #nse #Shortterm #intraday #intradaytrading #algotrading #Nifty","538":"A Prominent Elephant Scientist of India, A core member, in Many National and International  Committees on Conservation. An advisor on Capturing , Monitoring and Rehabilitation of Elephants.  #AjayDesai sir. U will be missed,  Rest in Peace 🐘.  https:\/\/t.co\/PPkc3UkD3D","539":"ഹലോ, കർഷകരുടെ പ്രതിഷേധത്തെക്കുറിച്ച് അവബോധം വളർത്താൻ ഞാൻ ഒരു ഡിജിറ്റൽ ഫാർമർ BOT ആണ്.  കർഷകരെ പിന്തുണയ്‌ക്കുന്നതിന് റീ ട്വീറ്റ് ചെയ്യുകയും ലോകമെമ്പാടും ഈ സന്ദേശം പ്രചരിപ്പിക്കുകയും ചെയ്യുക.🌎 #FarmersProtest   11:14:13","540":"The Nilgiri Mountain Railway is a UNESCO world heritage site. You can travel along it by steam locomotive, watching troops of monkeys as you go. Find out more in our guide to India's best 'toy' trains.   https:\/\/t.co\/iTlQYzTgAH  https:\/\/t.co\/R9EID0GhNq","541":"Imported food safe from Corona Virus: FSSAI  https:\/\/t.co\/fQlCUBxv5h  https:\/\/t.co\/68ZhhnKfyE","542":"Help to end the cruel treatment of elephants in India! Plz sign:  https:\/\/t.co\/Y0jAROP7im  https:\/\/t.co\/biOjT616jT","543":"After visiting Ranthambore National Park in India and tearing around on the back of a truck the sighting of tigers was a fantastic thrill.","544":"Ganga  Village Level Activities on #Biodiversity and #Ganga #Conservation #Rejuvenation  of Namami Gange Programme at CHARSUNDALPUR in Hooghly District. Namami Gange,NYK Hooghly,W.B #Gangadoot #Namamigange2021 @nwmgoi @cleanganganmcg @NyksWest  @MoJSDoWRRDGR @RajivRanjanMis5  https:\/\/t.co\/DtovhAIUxp","545":"पेट्रोल-डीजल : 2035 तक दुनिया में उच्चतम स्तर पर होगी तेल की मांग, लेकिन भारत में नहीं: अधिकारी #PetrolDieselPriceHike #PetrolPriceHike #petrolPrice #diesel #dieselprice   https:\/\/t.co\/YGO57U6yIi","546":"Kaziranga National Park , Assam  http:\/\/t.co\/8t9ma4C6np","547":"@komal_gattani Kulfi was real diamond 😋 . Ab thele wali kulfi rare ho gyi hai 😩","548":"RT @Tahmina1: #kochibiennale @ Kochi Muziris Biennale  http:\/\/t.co\/04oe3IfB05","549":"Captains of Industry @Airtel_Ug @PepsiUganda let us not stop at congratulating. Athletics has consistently won medals for #Uganda, now is the time to invest in our own. Let us support @joshuacheptege1 raise UGX.1.7Bn to complete the high altitude training center @mtnug  https:\/\/t.co\/QS0EmCBRjZ","550":"74 lakh people in 16 districts have been affected due to floods in Bihar.  But no worries. India Today will do another survey to show that those people are enjoying the swim.","551":"'Our solutions are in nature' As part of forest restoration, we are promoting natural regeneration of trees, thereby discouraging exotic plantation in natural degraded forests @Darwin_Defra  https:\/\/t.co\/1TmDH9HWsb","552":"RT @cheltenhamagm: Oh go on, have an extra bird of the day, as it's my birthday! Great Indian Bustard (endangered)  http:\/\/flic.kr\/p\/7FqWgk","553":"O lobista ofereceu a Miranda uma participação sobre cada dose da vacina que seria vendida ao Ministério da Saúde: 6 centavos de dólar. O deputado, portanto, poderia lucrar US$ 1,2 milhão, cerca de R$ 6 milhões, caso a compra da Covaxin pelo Ministério da Saúde fosse concluída.","554":"ग्रामीण विकास विभाग द्वारा आयोजित बिहार सरस मेला में पर्यावरण, वन एवं जलवायु परिवर्तन विभाग को प्रथम पुरस्कार से सम्मानित किया किया. @IPRD_Bihar @rtarunr @SushilModi  #BiharSarasMela, 2019 was a great experience for all of us and visitors. #BiharEnvironmentForestClimateChangeDept  https:\/\/t.co\/dsNW2E3jJ5","555":"#Google backs Indian voice assistant as a service startup Slang Labs  https:\/\/t.co\/mgEADLrguf","556":"Huehuehue (@ Teluk Pulai Pottery Bak Kut Teh (直落玻璃瓦煲肉骨茶) in Klang, Selangor)  https:\/\/t.co\/LlU8JgSFI2","557":"@NehaDhupia @MTVRoadies @MTVIndia @All2Defy @adidas @Rjdeigg #fakefeminism #BoycottRoadies @raftaarmusic @princenarula88 @rannvijaysingha @nikhilchinapa chudiya pehen li hain ...woh bakwas karegi aur tum log gaan* mein ungliya dalo bhosad** walo","558":"@Ranjeet72090326 @zomato @BandBajaateRaho @deepigoyal My amount till not credited gateway problem more than 25days.zomato team worst response","559":"India shortlisted 16 domestic and global electronics makers under a $6.6-billion stimulus programme to boost manufacturing. @Sharad9Dubey  https:\/\/t.co\/CiAqMbAiXv","560":"What a reckless, childish &amp; selfish way to pollute the atmosphere\/environment by ignoring the #ClimateCrisis that he in turn caused - just to blast off into space &amp; smirk to himself..  \"I beat you Jeff\"  #BransonOffHisRocket  #pollution  #Corruption    https:\/\/t.co\/UQTTn9fPfY","561":"Absolutely #NortheastMatters","562":"सिन्धुुपाल्चेक, दोलखा र सिन्धुलीमा ५१३ जना भाग्यमानी भूकम्प पीडितले पाए ट्याक्सी, कतै तपाईंको नाम त परेन ?  नामावली  https:\/\/t.co\/tl0BUeWal1","563":"Neeraj Chopra mere zindagi ki problems utha kar phek do","564":"#ArrestLucknowGirl #PriyadarshiniNarayan #UPPolice @Uppolice","565":"TAHADER KATHA- is a 1992 Bengali film directed by Buddhadeb Dasgupta, starring Mithun Chakraborty, who won the 1993 National Film Awards for Best Actor for the film, while the film won the National Film Award for Best Feature Film in Bengali.  https:\/\/t.co\/WzMRCbjkQs","566":"You studied &amp; that to in IIT ? 😳","567":"Clicked - in  Advance Outdoor Workshop At Ranthambore National Park","568":"Tbh I'm all about the sweets during Diwali. I got to eat Kaju Katli after ages 😭🥺","569":"@jeongineasigimm NOEASY ON AUGUST 23RD #NOEASY_TeaserImages4  #NOEASY #Thunderous  @Stray_Kids","570":"@11Ladania @IndianOlympians @KabaddiOlympic @Olympics @ProKabaddi @StarSportsIndia 🙌","571":"@Twiternesian : semua :D","572":"Lying in the midst of the remote Thar desert, #DesertNationalPark provides a haven to thriving populations of black bucks, chinkaras &amp; desert foxes that can be seen here. The endangered great Indian bustard can also been seen.  #NationalPark #Rajasthan #IncredibleIndia  https:\/\/t.co\/jQ9I4HOJYb","573":"@PrimeVideoIN #Kushi ❤","574":"254 projects sanctioned for Ganga rejuvenation; major changes in 2019: @Nitin_Gadkari  https:\/\/t.co\/HUtRc5WiJQ","575":"It was a season to forget for Bengaluru FC. Can the Blues redeem themselves next season? 💪🏻🔵  #IndianFootball #HeroISL #BengaluruFC #LetsFootball  https:\/\/t.co\/p9vEIh6RZa","576":"*કળિયુગ* છે *જુઠા* નો *સ્વિકાર* થાય અને *સાચા* નો *શિકાર* થાય.","577":"S A V E  T I G E R   #savetigers #savetiger #savetheworld #humanity #saveourplanet #tiger…  https:\/\/t.co\/rVCvfwU14Q","578":"Most active stocks in value terms  RIL (Rs 4835.39 crore), ICICI Bank (Rs 2753.05 crore), HUL (Rs 2307.92 crore), Bajaj Finance (Rs 1554.42 crore), Maruti Suzuki (Rs 1553.28 crore), HDFC Bank (Rs 1333.50 crore), Tata Motors (Rs 1326.35 crore), Axis Bank (Rs 1157.97 crore),","579":"Jujur sikit korang time online class buat apa do?😂","580":"@KeralaBlasters @TTchorz @NediyodethHakku @Sporthood_in @KBYoungBlasters Have a new gift right tonight","581":"#BudgetForNewIndia #Budget2019 #GST #NewIndia  #NewIndiaBudget","582":"Online education and exams are not possible for all.The poor can't afford this luxury of computers\/wifi Internet connection at homes. Majority of students are not trained to take exams online.The govt should cancel all exams during this pandemic. It's time to #SpeakUpForStudents","583":"#HandsOffOurWildlife #SaveLions #SaveTigers #SaveCheetahs #SaveAmurLeopard #SaveSnowLeopards #SaveLeopards #SaveCougars #SavePanthers #SaveJaguars #ProtectWolves #Stand4Wolves #SaveFoxes #KeepTheBan #SaveWhales #SaveDolphins #SaveSharks #SaveOrcas #SaveSeals #FishFeels","584":"#RekanCommuters Pantauan saat ini di Stasiun Citayam pkl 04:10 WIB flow penumpang terpantau lancar. Kami imbau untuk senantiasa mengikuti arahan petugas di lapangan &amp; mematuhi marka Physical Distancing yang tersedia serta mengatur kembali waktu perjalanan.  https:\/\/t.co\/W5ZcYvEoEi","585":"@WhereIsMy_Food @zomato Naidu south indian opened AC sitting place and increased prices 20%. So funny to curb expenses from customers on same quantity","586":"While striving for robust growth, we also assess and analyse our processes to operate responsibly and contribute to the environment. Hence, we had installed three online stack analysers to monitor the emission of gases and simultaneously detect the level of pollution. #WeCare4KCM  https:\/\/t.co\/97691Asjtv","587":"Watch the action-packed series 'The Family Man' Season 2 with d2h. . . #d2h #AlagHiView #TheFamilyMan #Entertainment  https:\/\/t.co\/cRG11r2RIK","588":"@Theworldofsodo1 I'm not sure about that tbh... Ashima works in the Nilgiri mountains, whereas Rajiv works in eastern India; they could be completely separate","589":"@ashoswai Trust on Indian education system","590":"@quizderek Jim Corbett National park","591":"पत्रकारों से वार्ता  करते  केंद्रीय विज्ञान एवं प्रौद्योगिकी और पर्यावरण, वन एवं जलवायु परिवर्तन, पृथ्वी विज्ञान मंत्री डा.  हर्ष वर्धन व मुख्यमंत्री योगी आदित्यनाथ  https:\/\/t.co\/P87tvGwBiq","592":"@shahrukh_35 @LycaKovaiKings @TNPremierLeague Well played anna next IPL match eruku athula performance pannuga na","593":"हम सभी वन्यजीव प्रेमी #केंद्र_सरकार @narendramodi  @PMOIndia व  #राज्य_सरकार @ashokgehlot51 @RajCMO से वन्य जीव संरक्षण अधिनियम 1972 में संशोधन की मांग करते हैं  @PrakashJavdekar @gssjodhpur  @MlaSanchore  #मजबूत_कानून_बनाओं_वन्यजीव_बचाओ  #मजबूत_कानून_बनाओं_वन्यजीव_बचाओ","594":"RT @PASKENAHATIKU: kamu selalu ada dalam hatiku, meskipun seringkali bayangan dia masih terlintas ~","595":"Should not @zomato and @swiggy_in share data on load on a restaurant partner and update the delivery time before a customer places an order so that customers knowns before hand there will be a delay or not; @deepigoyal","596":"Dr. Babasaheb Ambedkar won the National Film Awards for Best feature film in English, National Film Award for Best Actor (Mammootty) and Best Art Direction (Nitin Chandrakant Desai) in 1999.[4] The film was screened retrospective on August 15, 2016 🤙  #50YearsOfMammoottysm  https:\/\/t.co\/58UwYfYpOi","597":"Citi, HSBC, Prudential hatch plan for Asian coal-fired closures - sources #pollution #environment #Asia #energy #ClimateAction  https:\/\/t.co\/48160dUmJZ","598":"In fact, I'm quite pissed nobody told me about iit. I would have gone to pay my final respects. I respected this guy so much, even if I met him outside the Dojang, I would still bow to him. He truly was a legend in the martial art of Taekwondo.","599":"@KeralaBlasters അല്ല ബ്രോ, ഞമ്മള് ഈ കൂട്ടിവെച്ച കലിപ്പും കടവും ഒക്കെ എന്നേലും വീട്ടുമോ?!","600":".@TalkTalk - my mother's having continual and ongoing problems with internet being down. Calling a call centre in India when she hasn't got a mobile phone is not helpful. We're in York","601":"@ipl_mol こちらこそタグ反応ありがとうございます(&gt;_&lt;) こちらも呼びタメ大歓迎ですのでぜひ仲良くしてください❕","602":"abissss jiran aku koke ndah time aku online class. Cepat la skolah bukak 🙃","603":"@IndiaToday @MamataOfficial SUCEEDED with emotional KHELA on wheel chair Suddenly started walking and running after results @bengalgovernor @bengali @bengal #BengalElections2021 #BengalElection2021 should know EVM IS OK BUT FOR HER NIW BUT Eci is not OK new excuses like @RahulGandhi  https:\/\/t.co\/HyPmv8JbaK","604":"#BREAKING | Officials of Wildlife Institute of India (WII) and Wildlife Crime Control Bureau reach Satkosia Tiger Reserve #Angul to review situation following tigress Sundari's scare #Odisha  https:\/\/t.co\/pmwthN8jfx","605":"Wood sculpture!  https:\/\/t.co\/JjLglwLe9G","606":"Es video mein doston meine apse baat ki hai ki kaise ap all jio phones mein auto update ko block kar sakte ho sath mein meine apko baat ki hai ki kaise ap all jio phone mein se system ke apps ko uninstall kar sakte ho aur aids ko bhi block kar sakte ho.  https:\/\/t.co\/bfxucDtHRB","607":"@upcycleluxe  is all set to redefine #fashion by creating an ethical, #sustainable and eco-efficient textile &amp; apparel industry. Sustainable fashion in #India is in its nascent stage and vastly comprises of unorganized sector. #ecofriendly #womeninbusinesss #sheroes  https:\/\/t.co\/qILBFQdkCQ","608":"With only 20% forest cover country with 3000 tigers under immense pressure, #tiger population increased but their home is drowning due to development mania, someone from the leadership has to think of #India's increasing human population and it's adverse effects on ecosystem!","609":"Tiger chasing a deer at Corbett national park, India (x-post - India) [960x640]  http:\/\/t.co\/wRWeMQfH1Q #sfwp #new #reddit","610":"இஸ்ரோ முன்னாள் விஞ்ஞானி நம்பி நாராயணனுக்கு ரூ.1.30 கோடி இழப்பீடு வழங்க கேரள அமைச்சரவை ஒப்புதல் #ISRO | #KeralaGovt | #NambiNarayanan  https:\/\/t.co\/ZgQX0fyv06","611":"સિંહોની વસ્તી વધતા શિકાર માટે ગાંધીનગરની નીલગાયો ગીર ખસેડાશે #Lion #Nilgai  https:\/\/t.co\/zPaovkqpmb","612":"Have a Look at Online Orientation program for parents  @KOMAN Concept School on 4th July 2021  https:\/\/t.co\/4BMaPhXR5X  https:\/\/t.co\/6FgfRm7nlY","613":"Distinctive Biennale Graffiti an Artwork in itself, 3rd edition of the Kochi-Muziris Biennale beginns on 12\/12\/16  https:\/\/t.co\/HKu044YamY","614":"Are you preparing for standardized tests? Or do you need counseling on selecting the right subjects, courses, or colleges in the US? Reach out to Council For American Education for expert advice - VIRTUALLY!#OnlineClasses #onlinelearning #onlineeducation #studyabroad #USA  https:\/\/t.co\/1f8XXiYmtj","615":"en","616":"Climate scientists and @GretaThunberg looking prescient right now, skies clearing in India, waters clearing in Venice, pollution down all over the world. #ClimateChange #SocialDistancingWorks","617":"@lovenature2021 @stevebr98325879 I’m all for us doing our bit for climate change - however unless other countries start to pull their weight (i.e. China, India, the US) we’ve got no chance","618":"@StarFootball @bengalurufc Why not in @StarSportsKan ?  I feel you forgot Bengaluru is in Karnataka.","619":"Cyclone TAUKTAE Advisory -Torrent Power has taken all precautionary measures to ensure that our consumers are secure and comfortable during these unprecedented times. As Torrent Power network is completely underground,","620":"Great Gatsby #earthquake  https:\/\/t.co\/Ralokn3OYy","621":"Alert Buy #TATASTEEL CMP: 1432.85 #NimblrTA","622":"Good morning! Today, Jackie Collins takes part in a Q&amp;A for her new film Lady Boss, the National Film Awards take place, and Princess Diana's statue is officially unveiled. Have a wonderful Thursday!","623":"#TodayInHistory | 2010: Flash floods caused by cloudburst kills at least 234 in Ladakh, India  https:\/\/t.co\/RWjXcmlwQh","624":"#SEBIbringMarginBack Shame on you @SEBI_India  You are not helping any retail trader with new margin rules but destroying our dreams and career. We know our risk and know how to manage it.  @nsitharamanoffc  @FinMinIndia  @RBI @ndtvindia @bsindia @businessline @the_hindu","625":"#PFAS, a group of more than 4700 chemicals, are highly persistent in the environment &amp; contaminate groundwater, surface water and soil. PFAS are chemicals of emerging concern &amp; #ACAP will address them in a new project. #pollution #ArcticCouncil More here:  https:\/\/t.co\/S5AFMJEvyK  https:\/\/t.co\/vcLoTZoFI3","626":"Apple dumps Samsung, goes for TSMC chips - Times of India: TAIPEI: Taiwan's TSMC has started trial manufacturing...  http:\/\/bit.ly\/psNNGN","627":"@JioCare my family is using Jio sim since beginning, but nowadays network is very poor in our home. I am thinking to change my sim to another company.","628":"@vidyanandgarg @BlrLitFest Thank you :-)","629":"@patriottakes We do NOT fear you...not one iota. You're simply breaking the law, crying like babies about losing and we want you arrested per the laws on the books ...simples."},"language":{"0":"en","1":"en","2":"en","3":"en","4":"und","5":"en","6":"hi","7":"und","8":"und","9":"en","10":"th","11":"en","12":"en","13":"en","14":"en","15":"tl","16":"und","17":"en","18":"en","19":"en","20":"en","21":"ne","22":"en","23":"en","24":"en","25":"en","26":"en","27":"en","28":"en","29":"en","30":"en","31":"en","32":"en","33":"en","34":"en","35":"in","36":"en","37":"hi","38":"en","39":"en","40":"en","41":"en","42":"en","43":"en","44":"en","45":"und","46":"en","47":"en","48":"en","49":"da","50":"in","51":"en","52":"en","53":"en","54":"en","55":"en","56":"hi","57":"en","58":"en","59":"en","60":"en","61":"en","62":"en","63":"en","64":"hi","65":"en","66":"es","67":"in","68":"en","69":"en","70":"en","71":"en","72":"en","73":"in","74":"en","75":"en","76":"en","77":"en","78":"en","79":"en","80":"en","81":"en","82":"ht","83":"in","84":"en","85":"en","86":"en","87":"en","88":"hi","89":"en","90":"en","91":"en","92":"en","93":"en","94":"mr","95":"en","96":"en","97":"en","98":"en","99":"hi","100":"en","101":"who will do the most damage ? Hay shifty","102":"en","103":"hi","104":"en","105":"en","106":"en","107":"de","108":"en","109":"hi","110":"en","111":"en","112":"und","113":"en","114":"en","115":"en","116":"in","117":"en","118":"en","119":"ne","120":"en","121":"en","122":"en","123":"en","124":"gu","125":"en","126":"en","127":"fr","128":"en","129":"en","130":"en","131":"tl","132":"en","133":"und","134":"hi","135":"tr","136":"hi","137":"it","138":"en","139":"en","140":"en","141":"hi","142":"en","143":"or","144":"en","145":"de","146":"hi","147":"en","148":"en","149":"en","150":"en","151":"en","152":"en","153":"en","154":"en","155":"und","156":"en","157":"en","158":"en","159":"gu","160":"hi","161":"en","162":"en","163":"en","164":"tl","165":"ta","166":"et","167":"ko","168":"en","169":"en","170":"tl","171":"it","172":"de","173":"en","174":"en","175":"en","176":"hi","177":"en","178":"en","179":"en","180":"en","181":"en","182":"en","183":"en","184":"en","185":"en","186":"en","187":"und","188":"en","189":"en","190":"gu","191":"hi","192":"en","193":"en","194":"en","195":"hi","196":"en","197":"ja","198":"en","199":"und","200":"in","201":"en","202":"en","203":"en","204":"en","205":"en","206":"en","207":"de","208":"en","209":"en","210":"en","211":"en","212":"ja","213":"en","214":"en","215":"en","216":"en","217":"en","218":"en","219":"en","220":"en","221":"en","222":"mr","223":"ja","224":"in","225":"en","226":"en","227":"en","228":"en","229":"en","230":"in","231":"en","232":"en","233":"en","234":"und","235":"en","236":"en","237":"en","238":"ja","239":"[]","240":"en","241":"en","242":"en","243":"bn","244":"en","245":"en","246":"en","247":"en","248":"hi","249":"hi","250":"en","251":"en","252":"hi","253":"en","254":"en","255":"en","256":"hi","257":"en","258":"en","259":"en","260":"en","261":"en","262":"en","263":"en","264":"en","265":"en","266":"en","267":"tl","268":"en","269":"hi","270":"en","271":"en","272":"en","273":"en","274":"en","275":"en","276":"en","277":"en","278":"[]","279":"en","280":"en","281":"en","282":"ar","283":"en","284":"fr","285":"ro","286":"en","287":"hi","288":"en","289":"und","290":"hi","291":"und","292":"en","293":"en","294":"en","295":"hi","296":"zh","297":"hi","298":"en","299":"hi","300":"en","301":"en","302":"hi","303":"en","304":"en","305":"en","306":"hi","307":"und","308":"en","309":"en","310":"in","311":"en","312":"hi","313":"ne","314":"en","315":"und","316":"en","317":"en","318":"en","319":"in","320":"en","321":"und","322":"en","323":"en","324":"en","325":"ar","326":"en","327":"hi","328":"it","329":"en","330":"en","331":"in","332":"hi","333":"en","334":"en","335":"en","336":"en","337":"en","338":"lv","339":"en","340":"en","341":"hi","342":"en","343":"en","344":"hi","345":"und","346":"en","347":"en","348":"en","349":"en","350":"en","351":"en","352":"en","353":"en","354":"hi","355":"en","356":"und","357":"en","358":"en","359":"en","360":"en","361":"en","362":"und","363":"en","364":"en","365":"en","366":"en","367":"en","368":"hi","369":"en","370":"en","371":"en","372":"en","373":"pl","374":"und","375":"en","376":"en","377":"en","378":"en","379":"en","380":"ja","381":"en","382":"en","383":"en","384":"hi","385":"und","386":"es","387":"en","388":"hi","389":"en","390":"en","391":"en","392":"en","393":"en","394":"in","395":"hi","396":"en","397":"en","398":"en","399":"en","400":"or","401":"hi","402":"fr","403":"en","404":"en","405":"en","406":"et","407":"en","408":"en","409":"en","410":"in","411":"en","412":"en","413":"en","414":"en","415":"en","416":"en","417":"en","418":"en","419":"gu","420":"en","421":"hi","422":"und","423":"en","424":"en","425":"en","426":"en","427":"hi","428":"en","429":"en","430":"bn","431":"en","432":"in","433":"hi","434":"hi","435":"en","436":"en","437":"en","438":"en","439":"en","440":"en","441":"en","442":"en","443":"und","444":"en","445":"en","446":"en","447":"en","448":"et","449":"en","450":"ur","451":"en","452":"hi","453":"hi","454":"en","455":"en","456":"en","457":"en","458":"en","459":"et","460":"tl","461":"gu","462":"en","463":"en","464":"en","465":"en","466":"pt","467":"gu","468":"es","469":"fr","470":"en","471":"en","472":"hi","473":"en","474":"en","475":"en","476":"sl","477":"en","478":"en","479":"en","480":"de","481":"hi","482":"en","483":"en","484":"en","485":"en","486":"tr","487":"en","488":"en","489":"en","490":"en","491":"en","492":"en","493":"en","494":"en","495":"und","496":"en","497":"en","498":"en","499":"und","500":"en","501":"en","502":"hi","503":"hi","504":"en","505":"en","506":"ne","507":"en","508":"en","509":"en","510":"hi","511":"en","512":"en","513":"en","514":"en","515":"en","516":"en","517":"en","518":"en","519":"hi","520":"en","521":"en","522":"en","523":"en","524":"en","525":"hi","526":"en","527":"en","528":"en","529":"en","530":"en","531":"in","532":"en","533":"en","534":"en","535":"en","536":"en","537":"en","538":"en","539":"ml","540":"en","541":"en","542":"en","543":"en","544":"en","545":"hi","546":"sl","547":"hi","548":"ht","549":"en","550":"en","551":"en","552":"en","553":"pt","554":"hi","555":"en","556":"zh","557":"hi","558":"en","559":"en","560":"en","561":"en","562":"ne","563":"hi","564":"und","565":"en","566":"en","567":"en","568":"en","569":"en","570":"und","571":"in","572":"en","573":"und","574":"en","575":"en","576":"gu","577":"da","578":"en","579":"in","580":"en","581":"und","582":"en","583":"und","584":"in","585":"en","586":"en","587":"en","588":"en","589":"en","590":"en","591":"hi","592":"en","593":"hi","594":"in","595":"en","596":"en","597":"en","598":"en","599":"ml","600":"en","601":"ja","602":"in","603":"en","604":"en","605":"en","606":"de","607":"en","608":"en","609":"en","610":"ta","611":"gu","612":"en","613":"en","614":"en","615":"[]","616":"en","617":"en","618":"en","619":"en","620":"en","621":" These alerts are delayed and for demonstration only. For live alerts and screener use tools at  https:\/\/t.co\/KXTzCDUnZv  https:\/\/t.co\/FwRa1j9ZAj","622":"en","623":"en","624":"en","625":"en","626":"en","627":"en","628":"en","629":"en"},"topic_name":{"0":"R&D and Technology","1":"ENVIRONMENT","2":"Wildlife and Vegetation","3":"FOOD","4":"Politics","5":"Films and OTT","6":"Journalism & Media","7":"Wildlife and Vegetation","8":"Art and Literature","9":"Films and OTT","10":"Art and Literature","11":"FOOD","12":"Art and Literature","13":"Journalism & Media","14":"Films and OTT","15":"R&D and Technology","16":"Art and Literature","17":"Journalism & Media","18":"Films and OTT","19":"Films and OTT","20":"ENVIRONMENT","21":"Natural Disaster","22":"ENVIRONMENT","23":"FOOD","24":"Economics and Retail","25":"Wildlife and Vegetation","26":"Journalism & Media","27":"Sports","28":"ENVIRONMENT","29":"Wildlife and Vegetation","30":"ENVIRONMENT","31":"ENVIRONMENT","32":"Wildlife and Vegetation","33":"Films and OTT","34":"Films and OTT","35":"Journalism & Media","36":"Art and Literature","37":"Journalism & Media","38":"Wildlife and Vegetation","39":"Natural Disaster","40":"Journalism & Media","41":"ENVIRONMENT","42":"Economics and Retail","43":"Economics and Retail","44":"FOOD","45":"Politics","46":"Journalism & Media","47":"Education","48":"Sports","49":"Wildlife and Vegetation","50":"ENVIRONMENT","51":"Art and Literature","52":"Wildlife and Vegetation","53":"Natural Disaster","54":"Wildlife and Vegetation","55":"Wildlife and Vegetation","56":"R&D and Technology","57":"Wildlife and Vegetation","58":"Education","59":"ENVIRONMENT","60":"Manufacturing","61":"R&D and Technology","62":"Films and OTT","63":"Wildlife and Vegetation","64":"FOOD","65":"Journalism & Media","66":"Manufacturing","67":"Sports","68":"Wildlife and Vegetation","69":"Sports","70":"Economics and Retail","71":"Wildlife and Vegetation","72":"Films and OTT","73":"Sports","74":"Wildlife and Vegetation","75":"Films and OTT","76":"Wildlife and Vegetation","77":"Wildlife and Vegetation","78":"Politics","79":"Films and OTT","80":"Politics","81":"R&D and Technology","82":"Sports","83":"Sports","84":"Economics and Retail","85":"Journalism & Media","86":"Films and OTT","87":"Sports","88":"Economics and Retail","89":"Journalism & Media","90":"Journalism & Media","91":"R&D and Technology","92":"Wildlife and Vegetation","93":"Wildlife and Vegetation","94":"R&D and Technology","95":"Art and Literature","96":"ENVIRONMENT","97":"Natural Disaster","98":"Films and OTT","99":"Natural Disaster","100":"Films and OTT","101":"Manufacturing","102":"Sports","103":"Education","104":"Wildlife and Vegetation","105":"Wildlife and Vegetation","106":"Wildlife and Vegetation","107":"Wildlife and Vegetation","108":"R&D and Technology","109":"Films and OTT","110":"ENVIRONMENT","111":"Films and OTT","112":"Economics and Retail","113":"Education","114":"Manufacturing","115":"Films and OTT","116":"Sports","117":"Wildlife and Vegetation","118":"Wildlife and Vegetation","119":"Natural Disaster","120":"Sports","121":"Economics and Retail","122":"Journalism & Media","123":"Art and Literature","124":"Wildlife and Vegetation","125":"Economics and Retail","126":"Education","127":"Art and Literature","128":"Wildlife and Vegetation","129":"Films and OTT","130":"Natural Disaster","131":"Wildlife and Vegetation","132":"Sports","133":"Politics","134":"Films and OTT","135":"Sports","136":"Wildlife and Vegetation","137":"Films and OTT","138":"Economics and Retail","139":"Economics and Retail","140":"Natural Disaster","141":"Natural Disaster","142":"Wildlife and Vegetation","143":"Journalism & Media","144":"R&D and Technology","145":"ENVIRONMENT","146":"Natural Disaster","147":"Wildlife and Vegetation","148":"Art and Literature","149":"Economics and Retail","150":"Wildlife and Vegetation","151":"R&D and Technology","152":"ENVIRONMENT","153":"Education","154":"Films and OTT","155":"Politics","156":"Economics and Retail","157":"Sports","158":"Art and Literature","159":"Wildlife and Vegetation","160":"Education","161":"Wildlife and Vegetation","162":"Manufacturing","163":"Films and OTT","164":"Films and OTT","165":"Politics","166":"Art and Literature","167":"Manufacturing","168":"R&D and Technology","169":"FOOD","170":"Wildlife and Vegetation","171":"Economics and Retail","172":"FOOD","173":"Wildlife and Vegetation","174":"Wildlife and Vegetation","175":"Manufacturing","176":"Education","177":"ENVIRONMENT","178":"ENVIRONMENT","179":"FOOD","180":"Art and Literature","181":"Wildlife and Vegetation","182":"Wildlife and Vegetation","183":"Wildlife and Vegetation","184":"Films and OTT","185":"Manufacturing","186":"Wildlife and Vegetation","187":"Wildlife and Vegetation","188":"Films and OTT","189":"Journalism & Media","190":"Wildlife and Vegetation","191":"Wildlife and Vegetation","192":"Wildlife and Vegetation","193":"Films and OTT","194":"Education","195":"Wildlife and Vegetation","196":"Wildlife and Vegetation","197":"Sports","198":"Wildlife and Vegetation","199":"Wildlife and Vegetation","200":"Education","201":"Wildlife and Vegetation","202":"Films and OTT","203":"R&D and Technology","204":"Wildlife and Vegetation","205":"Manufacturing","206":"Manufacturing","207":"Economics and Retail","208":"Wildlife and Vegetation","209":"Manufacturing","210":"ENVIRONMENT","211":"Wildlife and Vegetation","212":"Sports","213":"Wildlife and Vegetation","214":"Films and OTT","215":"Natural Disaster","216":"Natural Disaster","217":"FOOD","218":"Wildlife and Vegetation","219":"Art and Literature","220":"Art and Literature","221":"FOOD","222":"Politics","223":"Manufacturing","224":"Wildlife and Vegetation","225":"Economics and Retail","226":"Manufacturing","227":"Education","228":"Manufacturing","229":"Education","230":"FOOD","231":"Wildlife and Vegetation","232":"Education","233":"Natural Disaster","234":"Politics","235":"Economics and Retail","236":"Education","237":"Politics","238":"Art and Literature","239":"Manufacturing","240":"Films and OTT","241":"Economics and Retail","242":"Economics and Retail","243":"Politics","244":"Sports","245":"R&D and Technology","246":"Wildlife and Vegetation","247":"FOOD","248":"Natural Disaster","249":"Sports","250":"Wildlife and Vegetation","251":"Wildlife and Vegetation","252":"Politics","253":"Wildlife and Vegetation","254":"R&D and Technology","255":"Wildlife and Vegetation","256":"Journalism & Media","257":"ENVIRONMENT","258":"Wildlife and Vegetation","259":"Wildlife and Vegetation","260":"Wildlife and Vegetation","261":"ENVIRONMENT","262":"Education","263":"Films and OTT","264":"ENVIRONMENT","265":"Wildlife and Vegetation","266":"Art and Literature","267":"Politics","268":"Sports","269":"Sports","270":"Films and OTT","271":"Politics","272":"ENVIRONMENT","273":"Economics and Retail","274":"Films and OTT","275":"Wildlife and Vegetation","276":"Wildlife and Vegetation","277":"Films and OTT","278":"Manufacturing","279":"Wildlife and Vegetation","280":"Wildlife and Vegetation","281":"Economics and Retail","282":"Manufacturing","283":"Education","284":"Manufacturing","285":"Manufacturing","286":"Journalism & Media","287":"Education","288":"ENVIRONMENT","289":"Politics","290":"Politics","291":"Journalism & Media","292":"Wildlife and Vegetation","293":"Journalism & Media","294":"Education","295":"Films and OTT","296":"Economics and Retail","297":"Wildlife and Vegetation","298":"Wildlife and Vegetation","299":"Wildlife and Vegetation","300":"Natural Disaster","301":"Journalism & Media","302":"FOOD","303":"Wildlife and Vegetation","304":"Films and OTT","305":"Sports","306":"Journalism & Media","307":"Politics","308":"Wildlife and Vegetation","309":"Wildlife and Vegetation","310":"Art and Literature","311":"FOOD","312":"Journalism & Media","313":"Journalism & Media","314":"Wildlife and Vegetation","315":"Wildlife and Vegetation","316":"Wildlife and Vegetation","317":"Films and OTT","318":"Wildlife and Vegetation","319":"Art and Literature","320":"Wildlife and Vegetation","321":"Politics","322":"Art and Literature","323":"Art and Literature","324":"Wildlife and Vegetation","325":"Sports","326":"Films and OTT","327":"Journalism & Media","328":"Wildlife and Vegetation","329":"Art and Literature","330":"Natural Disaster","331":"Sports","332":"Films and OTT","333":"Politics","334":"Wildlife and Vegetation","335":"Wildlife and Vegetation","336":"Films and OTT","337":"Sports","338":"FOOD","339":"Films and OTT","340":"Manufacturing","341":"Wildlife and Vegetation","342":"Manufacturing","343":"Wildlife and Vegetation","344":"Wildlife and Vegetation","345":"Wildlife and Vegetation","346":"Films and OTT","347":"Wildlife and Vegetation","348":"Films and OTT","349":"Education","350":"Wildlife and Vegetation","351":"Wildlife and Vegetation","352":"FOOD","353":"Wildlife and Vegetation","354":"Politics","355":"Wildlife and Vegetation","356":"Wildlife and Vegetation","357":"Education","358":"Films and OTT","359":"Films and OTT","360":"ENVIRONMENT","361":"ENVIRONMENT","362":"Journalism & Media","363":"Wildlife and Vegetation","364":"Wildlife and Vegetation","365":"Wildlife and Vegetation","366":"Wildlife and Vegetation","367":"ENVIRONMENT","368":"Politics","369":"Films and OTT","370":"Education","371":"FOOD","372":"Films and OTT","373":"Sports","374":"Wildlife and Vegetation","375":"Education","376":"Films and OTT","377":"Wildlife and Vegetation","378":"Education","379":"Politics","380":"R&D and Technology","381":"Wildlife and Vegetation","382":"Wildlife and Vegetation","383":"Art and Literature","384":"Wildlife and Vegetation","385":"Natural Disaster","386":"Films and OTT","387":"Manufacturing","388":"Films and OTT","389":"FOOD","390":"R&D and Technology","391":"FOOD","392":"Wildlife and Vegetation","393":"FOOD","394":"Art and Literature","395":"Wildlife and Vegetation","396":"R&D and Technology","397":"Wildlife and Vegetation","398":"Education","399":"Manufacturing","400":"Natural Disaster","401":"Wildlife and Vegetation","402":"Manufacturing","403":"Wildlife and Vegetation","404":"ENVIRONMENT","405":"Art and Literature","406":"Art and Literature","407":"ENVIRONMENT","408":"Films and OTT","409":"Education","410":"Sports","411":"Manufacturing","412":"Wildlife and Vegetation","413":"Wildlife and Vegetation","414":"Wildlife and Vegetation","415":"Education","416":"Manufacturing","417":"Films and OTT","418":"Manufacturing","419":"Wildlife and Vegetation","420":"Art and Literature","421":"Economics and Retail","422":"Sports","423":"Wildlife and Vegetation","424":"Films and OTT","425":"Wildlife and Vegetation","426":"Natural Disaster","427":"Wildlife and Vegetation","428":"Journalism & Media","429":"Films and OTT","430":"Art and Literature","431":"Wildlife and Vegetation","432":"Education","433":"Natural Disaster","434":"Politics","435":"Wildlife and Vegetation","436":"Journalism & Media","437":"Manufacturing","438":"FOOD","439":"Wildlife and Vegetation","440":"Politics","441":"Art and Literature","442":"Education","443":"Films and OTT","444":"Films and OTT","445":"Films and OTT","446":"Art and Literature","447":"Journalism & Media","448":"Economics and Retail","449":"ENVIRONMENT","450":"Journalism & Media","451":"Journalism & Media","452":"Natural Disaster","453":"Journalism & Media","454":"Art and Literature","455":"Films and OTT","456":"Manufacturing","457":"Wildlife and Vegetation","458":"Economics and Retail","459":"Education","460":"Wildlife and Vegetation","461":"Wildlife and Vegetation","462":"Natural Disaster","463":"Wildlife and Vegetation","464":"Wildlife and Vegetation","465":"FOOD","466":"R&D and Technology","467":"Wildlife and Vegetation","468":"Wildlife and Vegetation","469":"Art and Literature","470":"Journalism & Media","471":"Wildlife and Vegetation","472":"Natural Disaster","473":"Natural Disaster","474":"Films and OTT","475":"FOOD","476":"Wildlife and Vegetation","477":"R&D and Technology","478":"ENVIRONMENT","479":"Art and Literature","480":"R&D and Technology","481":"Wildlife and Vegetation","482":"Wildlife and Vegetation","483":"Wildlife and Vegetation","484":"Manufacturing","485":"Wildlife and Vegetation","486":"Manufacturing","487":"Natural Disaster","488":"Journalism & Media","489":"Manufacturing","490":"Wildlife and Vegetation","491":"Education","492":"Economics and Retail","493":"Sports","494":"Films and OTT","495":"R&D and Technology","496":"Wildlife and Vegetation","497":"R&D and Technology","498":"ENVIRONMENT","499":"Economics and Retail","500":"R&D and Technology","501":"Education","502":"Journalism & Media","503":"Wildlife and Vegetation","504":"Wildlife and Vegetation","505":"Films and OTT","506":"Natural Disaster","507":"Wildlife and Vegetation","508":"Education","509":"Wildlife and Vegetation","510":"Politics","511":"Wildlife and Vegetation","512":"Wildlife and Vegetation","513":"Politics","514":"Sports","515":"R&D and Technology","516":"ENVIRONMENT","517":"Wildlife and Vegetation","518":"Wildlife and Vegetation","519":"Natural Disaster","520":"ENVIRONMENT","521":"Journalism & Media","522":"Wildlife and Vegetation","523":"Manufacturing","524":"Art and Literature","525":"FOOD","526":"Wildlife and Vegetation","527":"Sports","528":"Sports","529":"Films and OTT","530":"Manufacturing","531":"Manufacturing","532":"Films and OTT","533":"Art and Literature","534":"Films and OTT","535":"Politics","536":"R&D and Technology","537":"Economics and Retail","538":"Wildlife and Vegetation","539":"Politics","540":"Wildlife and Vegetation","541":"FOOD","542":"Wildlife and Vegetation","543":"Wildlife and Vegetation","544":"Wildlife and Vegetation","545":"Journalism & Media","546":"Wildlife and Vegetation","547":"FOOD","548":"Art and Literature","549":"R&D and Technology","550":"ENVIRONMENT","551":"Wildlife and Vegetation","552":"Wildlife and Vegetation","553":"R&D and Technology","554":"Wildlife and Vegetation","555":"Economics and Retail","556":"Art and Literature","557":"Journalism & Media","558":"FOOD","559":"Manufacturing","560":"ENVIRONMENT","561":"Journalism & Media","562":"Natural Disaster","563":"Sports","564":"Journalism & Media","565":"Films and OTT","566":"Education","567":"Wildlife and Vegetation","568":"FOOD","569":"Films and OTT","570":"Sports","571":"Wildlife and Vegetation","572":"Wildlife and Vegetation","573":"Films and OTT","574":"Wildlife and Vegetation","575":"Sports","576":"Wildlife and Vegetation","577":"Wildlife and Vegetation","578":"Manufacturing","579":"Education","580":"Sports","581":"Journalism & Media","582":"Education","583":"Wildlife and Vegetation","584":"Sports","585":"FOOD","586":"ENVIRONMENT","587":"Films and OTT","588":"Wildlife and Vegetation","589":"Education","590":"Wildlife and Vegetation","591":"Wildlife and Vegetation","592":"Sports","593":"Wildlife and Vegetation","594":"Wildlife and Vegetation","595":"FOOD","596":"Films and OTT","597":"ENVIRONMENT","598":"Education","599":"Sports","600":"Films and OTT","601":"Sports","602":"Education","603":"Politics","604":"Wildlife and Vegetation","605":"Art and Literature","606":"R&D and Technology","607":"ENVIRONMENT","608":"Wildlife and Vegetation","609":"Wildlife and Vegetation","610":"R&D and Technology","611":"Wildlife and Vegetation","612":"Education","613":"Art and Literature","614":"Education","615":"Manufacturing","616":"ENVIRONMENT","617":"ENVIRONMENT","618":"Sports","619":"Natural Disaster","620":"Natural Disaster","621":"Manufacturing","622":"Films and OTT","623":"ENVIRONMENT","624":"Economics and Retail","625":"ENVIRONMENT","626":"Manufacturing","627":"R&D and Technology","628":"Art and Literature","629":"Politics"},"sub_topic":{"0":"Health-Tech and Medical Innovations","1":"Climate Change","2":"climate change(wildlife)","3":"Food security","4":"Farmer Agitation","5":"StarKids","6":"Criminal Journalism","7":"Ranthambore National Park","8":"Literature festivals","9":"Nepotism in Film Industry","10":"Book Fairs","11":"Online food delivery","12":"Literature festivals","13":"Social Movements and News","14":"OTTCensorship","15":"Mobile Technology","16":"Art festivals","17":"Policy and Trends","18":"Nepotism in Film Industry","19":"NationalFilmAwards","20":"Climate Change","21":"Earthquake","22":"Eco Friendly","23":"Food security","24":"Unicorns","25":"Forest Cover","26":"Print Media & TV","27":"Indian Premier League (IPL)","28":"Floods","29":"River Rejuvenation","30":"Climate Change","31":"Floods","32":"Nanda Devi National Park","33":"StarKids","34":"StarKids","35":"Print Media & TV","36":"Literature festivals","37":"Criminal Journalism","38":"Nilgiri National Park","39":"Earthquake","40":"Criminal Journalism","41":"Eco Friendly","42":"SEBI and New margin rules","43":"Unicorns","44":"Indian desserts","45":"Farmer Agitation","46":"Criminal Journalism","47":"Online Education","48":"Olympics","49":"Corbett National Park","50":"Climate Change","51":"Forms of Indian Art","52":"all_conservation","53":"Cyclone","54":"Nanda Devi National Park","55":"Kaziranga National Park","56":"Mobile Technology","57":"Corbett National Park","58":"Education System","59":"Climate Change","60":"Steel Manufacturing","61":"ISRO","62":"StarKids","63":"Gir National Park","64":"Indian desserts","65":"Print Media & TV","66":"Make in India","67":"Pro Kabaddi League (PKL)","68":"River Rejuvenation","69":"Olympics","70":"Unicorns","71":"Restoration","72":"mirchi_awards","73":"Indian Super League (ISL)","74":"Wildlife Tourism and Heritage","75":"OTT platforms such as Netflix, Amazon Prime Video, etc","76":"Corbett National Park","77":"Bandhavgarh National Park","78":"West Bengal Elections, 2021","79":"Nepotism in Film Industry","80":"West Bengal Elections, 2021","81":"Health-Tech and Medical Innovations","82":"Olympics","83":"Pro Kabaddi League (PKL)","84":"SEBI and New margin rules","85":"Social Movements and News","86":"OTTCensorship","87":"Indian Super League (ISL)","88":"Initial Public Offering (IPO)","89":"Social Movements and News","90":"Policy and Trends","91":"ISRO","92":"Save Tiger Project","93":"Save Tiger Project","94":"Health-Tech and Medical Innovations","95":"Book Fairs","96":"Eco Friendly","97":"Flood","98":"OTT platforms such as Netflix, Amazon Prime Video, etc","99":"Flood","100":"OTTCensorship","101":"Steel Manufacturing","102":"Indian Premier League (IPL)","103":"Exams","104":"Ranthambore National Park","105":"Ranthambore National Park","106":"Kaziranga National Park","107":"Corbett National Park","108":"ISRO","109":"mirchi_awards","110":"Eco Friendly","111":"OTT platforms such as Netflix, Amazon Prime Video, etc","112":"Initial Public Offering (IPO)","113":"IIT","114":"Automobile Manufacturing","115":"OTT Voicecalling","116":"Pro Kabaddi League (PKL)","117":"Wildlife Tourism and Heritage","118":"Forest Cover","119":"Earthquake","120":"Indian Super League (ISL)","121":"Initial Public Offering (IPO)","122":"Print Media & TV","123":"Art festivals","124":"Wildlife Crime","125":"Unicorns","126":"Exams","127":"Book Fairs","128":"all_conservation","129":"mirchi_awards","130":"Cyclone","131":"River Rejuvenation","132":"Olympics","133":"Pegasus Snooping","134":"mirchi_awards","135":"Pro Kabaddi League (PKL)","136":"climate change(wildlife)","137":"OTT platforms such as Netflix, Amazon Prime Video, etc","138":"Unicorns","139":"Initial Public Offering (IPO)","140":"Cyclone","141":"Flood","142":"Restoration","143":"Social Movements and News","144":"ISRO","145":"Climate Change","146":"Cyclone","147":"Forest Cover","148":"Forms of Indian Art","149":"Unicorns","150":"Gir National Park","151":"Mobile Technology","152":"Floods","153":"Online Education","154":"OTT Voicecalling","155":"Farmer Agitation","156":"SEBI and New margin rules","157":"Olympics","158":"Book Fairs","159":"Wildlife Crime","160":"IIT","161":"Restoration","162":"Make in India","163":"NationalFilmAwards","164":"Nepotism in Film Industry","165":"Pegasus Snooping","166":"Art festivals","167":"Make in India","168":"ISRO","169":"Food security","170":"Kaziranga National Park","171":"Initial Public Offering (IPO)","172":"Food security","173":"Bandhavgarh National Park","174":"Save the Great Indian Bustard","175":"Make in India","176":"IIT","177":"Floods","178":"Pollution","179":"Online food delivery","180":"Literature festivals","181":"Gir National Park","182":"Wildlife Tourism and Heritage","183":"Wildlife Crime","184":"OTTCensorship","185":"Steel Manufacturing","186":"Restoration","187":"all_conservation","188":"NationalFilmAwards","189":"Social Movements and News","190":"Wildlife Crime","191":"all_conservation","192":"Bandhavgarh National Park","193":"StarKids","194":"Exams","195":"climate change(wildlife)","196":"Ranthambore National Park","197":"Olympics","198":"Save Elephants","199":"Wildlife Tourism and Heritage","200":"Exams","201":"Gir National Park","202":"StarKids","203":"Mobile Technology","204":"Save the Great Indian Bustard","205":"Steel Manufacturing","206":"Electronics and electrical manufacturing","207":"SEBI and New margin rules","208":"River Rejuvenation","209":"Make in India","210":"Floods","211":"Wildlife Tourism and Heritage","212":"Olympics","213":"River Rejuvenation","214":"Nepotism in Film Industry","215":"Cyclone","216":"Earthquake","217":"Food security","218":"Corbett National Park","219":"Forms of Indian Art","220":"Literature festivals","221":"Food security","222":"Pegasus Snooping","223":"Make in India","224":"Nanda Devi National Park","225":"Unicorns","226":"Electronics and electrical manufacturing","227":"Education System","228":"Electronics and electrical manufacturing","229":"Education System","230":"Indian desserts","231":"Forest Cover","232":"Online Education","233":"Cyclone","234":"Pegasus Snooping","235":"Unicorns","236":"Education System","237":"Pegasus Snooping","238":"Forms of Indian Art","239":"Steel Manufacturing","240":"OTTCensorship","241":"Initial Public Offering (IPO)","242":"SEBI and New margin rules","243":"West Bengal Elections, 2021","244":"Indian Premier League (IPL)","245":"Health-Tech and Medical Innovations","246":"Nilgiri National Park","247":"Indian desserts","248":"Cyclone","249":"Indian Premier League (IPL)","250":"Wildlife Tourism and Heritage","251":"River Rejuvenation","252":"West Bengal Elections, 2021","253":"Restoration","254":"ISRO","255":"Gir National Park","256":"Social Movements and News","257":"Eco Friendly","258":"Save Elephants","259":"Gir National Park","260":"Bandhavgarh National Park","261":"Climate Change","262":"Exams","263":"OTT platforms such as Netflix, Amazon Prime Video, etc","264":"Floods","265":"Gir National Park","266":"Book Fairs","267":"West Bengal Elections, 2021","268":"Indian Super League (ISL)","269":"Indian Super League (ISL)","270":"OTT Voicecalling","271":"West Bengal Elections, 2021","272":"Eco Friendly","273":"Initial Public Offering (IPO)","274":"Nepotism in Film Industry","275":"Forest Cover","276":"Bandhavgarh National Park","277":"NationalFilmAwards","278":"Steel Manufacturing","279":"Save Elephants","280":"River Rejuvenation","281":"Unicorns","282":"Make in India","283":"Education System","284":"Automobile Manufacturing","285":"Electronics and electrical manufacturing","286":"Criminal Journalism","287":"Exams","288":"Climate Change","289":"Pegasus Snooping","290":"West Bengal Elections, 2021","291":"Print Media & TV","292":"Save Tiger Project","293":"Social Movements and News","294":"Education System","295":"mirchi_awards","296":"SEBI and New margin rules","297":"all_conservation","298":"Gir National Park","299":"climate change(wildlife)","300":"Earthquake","301":"Policy and Trends","302":"Food security","303":"Nanda Devi National Park","304":"mirchi_awards","305":"Indian Premier League (IPL)","306":"Criminal Journalism","307":"Farmer Agitation","308":"Ranthambore National Park","309":"Save the Great Indian Bustard","310":"Literature festivals","311":"Food security","312":"Print Media & TV","313":"Print Media & TV","314":"Save the Great Indian Bustard","315":"Ranthambore National Park","316":"Save Tiger Project","317":"NationalFilmAwards","318":"Wildlife Tourism and Heritage","319":"Forms of Indian Art","320":"Nilgiri National Park","321":"Farmer Agitation","322":"Forms of Indian Art","323":"Book Fairs","324":"Corbett National Park","325":"Olympics","326":"OTT Voicecalling","327":"Social Movements and News","328":"Kaziranga National Park","329":"Literature festivals","330":"Cyclone","331":"Pro Kabaddi League (PKL)","332":"OTTCensorship","333":"Pegasus Snooping","334":"Save Elephants","335":"Bandhavgarh National Park","336":"StarKids","337":"Indian Premier League (IPL)","338":"Indian desserts","339":"OTT Voicecalling","340":"Automobile Manufacturing","341":"all_conservation","342":"Electronics and electrical manufacturing","343":"Restoration","344":"climate change(wildlife)","345":"Nilgiri National Park","346":"mirchi_awards","347":"Nanda Devi National Park","348":"Nepotism in Film Industry","349":"Education System","350":"Forest Cover","351":"Forest Cover","352":"Food security","353":"Save Tiger Project","354":"Farmer Agitation","355":"Bandhavgarh National Park","356":"Wildlife Tourism and Heritage","357":"Exams","358":"Nepotism in Film Industry","359":"Nepotism in Film Industry","360":"Eco Friendly","361":"Eco Friendly","362":"Policy and Trends","363":"Save Elephants","364":"Ranthambore National Park","365":"Nilgiri National Park","366":"Forest Cover","367":"Pollution","368":"West Bengal Elections, 2021","369":"mirchi_awards","370":"IIT","371":"Online food delivery","372":"StarKids","373":"Pro Kabaddi League (PKL)","374":"Nanda Devi National Park","375":"Exams","376":"mirchi_awards","377":"Nanda Devi National Park","378":"IIT","379":"Farmer Agitation","380":"Health-Tech and Medical Innovations","381":"River Rejuvenation","382":"Save Elephants","383":"Book Fairs","384":"Kaziranga National Park","385":"Flood","386":"Nepotism in Film Industry","387":"Automobile Manufacturing","388":"OTT platforms such as Netflix, Amazon Prime Video, etc","389":"Online food delivery","390":"Health-Tech and Medical Innovations","391":"Indian desserts","392":"Nilgiri National Park","393":"Indian desserts","394":"Art festivals","395":"all_conservation","396":"Mobile Technology","397":"Kaziranga National Park","398":"Exams","399":"Electronics and electrical manufacturing","400":"Flood","401":"climate change(wildlife)","402":"Steel Manufacturing","403":"Nanda Devi National Park","404":"Pollution","405":"Art festivals","406":"Art festivals","407":"Pollution","408":"OTT Voicecalling","409":"Education System","410":"Pro Kabaddi League (PKL)","411":"Automobile Manufacturing","412":"Save the Great Indian Bustard","413":"Bandhavgarh National Park","414":"Save Tiger Project","415":"Online Education","416":"Make in India","417":"OTTCensorship","418":"Electronics and electrical manufacturing","419":"Wildlife Crime","420":"Literature festivals","421":"Initial Public Offering (IPO)","422":"Indian Super League (ISL)","423":"Nilgiri National Park","424":"OTT platforms such as Netflix, Amazon Prime Video, etc","425":"Save the Great Indian Bustard","426":"Cyclone","427":"climate change(wildlife)","428":"Social Movements and News","429":"OTT Voicecalling","430":"Art festivals","431":"Restoration","432":"Exams","433":"Flood","434":"Pegasus Snooping","435":"Nilgiri National Park","436":"Policy and Trends","437":"Automobile Manufacturing","438":"Online food delivery","439":"Gir National Park","440":"Pegasus Snooping","441":"Forms of Indian Art","442":"IIT","443":"OTT platforms such as Netflix, Amazon Prime Video, etc","444":"OTT Voicecalling","445":"OTT Voicecalling","446":"Literature festivals","447":"Print Media & TV","448":"Initial Public Offering (IPO)","449":"Climate Change","450":"Policy and Trends","451":"Print Media & TV","452":"Flood","453":"Criminal Journalism","454":"Book Fairs","455":"mirchi_awards","456":"Automobile Manufacturing","457":"Save the Great Indian Bustard","458":"SEBI and New margin rules","459":"IIT","460":"Kaziranga National Park","461":"Wildlife Crime","462":"Flood","463":"Corbett National Park","464":"Wildlife Tourism and Heritage","465":"Online food delivery","466":"Health-Tech and Medical Innovations","467":"Wildlife Crime","468":"Save Tiger Project","469":"Book Fairs","470":"Policy and Trends","471":"Forest Cover","472":"Flood","473":"Earthquake","474":"OTT platforms such as Netflix, Amazon Prime Video, etc","475":"Online food delivery","476":"Kaziranga National Park","477":"Mobile Technology","478":"Floods","479":"Book Fairs","480":"Health-Tech and Medical Innovations","481":"Bandhavgarh National Park","482":"all_conservation","483":"Corbett National Park","484":"Electronics and electrical manufacturing","485":"Kaziranga National Park","486":"Make in India","487":"Earthquake","488":"Criminal Journalism","489":"Steel Manufacturing","490":"Ranthambore National Park","491":"IIT","492":"Initial Public Offering (IPO)","493":"Pro Kabaddi League (PKL)","494":"OTTCensorship","495":"ISRO","496":"Restoration","497":"ISRO","498":"Floods","499":"SEBI and New margin rules","500":"Mobile Technology","501":"Education System","502":"Policy and Trends","503":"climate change(wildlife)","504":"Restoration","505":"StarKids","506":"Earthquake","507":"Save the Great Indian Bustard","508":"Online Education","509":"all_conservation","510":"West Bengal Elections, 2021","511":"Save Elephants","512":"Save Elephants","513":"Pegasus Snooping","514":"Indian Premier League (IPL)","515":"Health-Tech and Medical Innovations","516":"Eco Friendly","517":"Wildlife Tourism and Heritage","518":"Gir National Park","519":"Flood","520":"Pollution","521":"Print Media & TV","522":"Save Tiger Project","523":"Automobile Manufacturing","524":"Forms of Indian Art","525":"Indian desserts","526":"Bandhavgarh National Park","527":"Indian Premier League (IPL)","528":"Olympics","529":"NationalFilmAwards","530":"Make in India","531":"Automobile Manufacturing","532":"NationalFilmAwards","533":"Art festivals","534":"OTTCensorship","535":"Farmer Agitation","536":"ISRO","537":"SEBI and New margin rules","538":"Save Elephants","539":"Farmer Agitation","540":"Nilgiri National Park","541":"Food security","542":"Save Elephants","543":"Ranthambore National Park","544":"River Rejuvenation","545":"Policy and Trends","546":"Kaziranga National Park","547":"Indian desserts","548":"Art festivals","549":"Mobile Technology","550":"Floods","551":"Restoration","552":"Save the Great Indian Bustard","553":"Health-Tech and Medical Innovations","554":"climate change(wildlife)","555":"Unicorns","556":"Forms of Indian Art","557":"Criminal Journalism","558":"Online food delivery","559":"Electronics and electrical manufacturing","560":"Pollution","561":"Policy and Trends","562":"Earthquake","563":"Olympics","564":"Criminal Journalism","565":"NationalFilmAwards","566":"IIT","567":"Ranthambore National Park","568":"Indian desserts","569":"StarKids","570":"Pro Kabaddi League (PKL)","571":"Nanda Devi National Park","572":"Save the Great Indian Bustard","573":"OTT platforms such as Netflix, Amazon Prime Video, etc","574":"River Rejuvenation","575":"Indian Super League (ISL)","576":"Wildlife Crime","577":"Save Tiger Project","578":"Automobile Manufacturing","579":"Online Education","580":"Indian Super League (ISL)","581":"Social Movements and News","582":"Online Education","583":"Save Tiger Project","584":"Pro Kabaddi League (PKL)","585":"Online food delivery","586":"Pollution","587":"OTTCensorship","588":"Nilgiri National Park","589":"Education System","590":"Corbett National Park","591":"climate change(wildlife)","592":"Indian Premier League (IPL)","593":"all_conservation","594":"Nanda Devi National Park","595":"Online food delivery","596":"NationalFilmAwards","597":"Pollution","598":"IIT","599":"Indian Super League (ISL)","600":"OTT Voicecalling","601":"Indian Premier League (IPL)","602":"Online Education","603":"West Bengal Elections, 2021","604":"Wildlife Crime","605":"Forms of Indian Art","606":"Mobile Technology","607":"Eco Friendly","608":"Forest Cover","609":"Corbett National Park","610":"ISRO","611":"Wildlife Crime","612":"Online Education","613":"Art festivals","614":"Online Education","615":"Steel Manufacturing","616":"Pollution","617":"Climate Change","618":"Indian Super League (ISL)","619":"Cyclone","620":"Earthquake","621":"Steel Manufacturing","622":"NationalFilmAwards","623":"Floods","624":"SEBI and New margin rules","625":"Pollution","626":"Electronics and electrical manufacturing","627":"Mobile Technology","628":"Literature festivals","629":"Farmer Agitation"}}